[
  {
    "name": "Aila Trio",
    "imageName": "aila-trio.jpg",
    "id": "aila-trio",
    "venue": "Teltet",
    "concertStartAt": "2021-07-02T18:00:00+0200",
    "paragraphs": [
      "Tjäna! Stemningsfull miks av melodisk og fritt og mystisk.",
      "Ble Aila Trio snytt for en Spellemann-nominasjon? Vi synes det! Med en sjeldent stemningsfull miks av melodisk og fritt og mystisk, stod trondheimstrioen bak en av 2019s beste albumdebuter i jazzsjiktet. Dette er musikk som er stor og beskjeden på samme tid, litt sånn som geniet i klassen som ikke vet selv at hun er det.",
      "Det er særlig to grunner til at Aila Trio er så bra: at de spiller swingende godt sammen, og at bandleder Georgia Wartel Collins (bass) skriver skikkelig fine melodier. Ledsagerne Karl Hjalmar Nyberg (saksofon/klarinett) og Andreas Winther (trommer) følger ikke temaene hennes slavisk, men bruker dem som fundament for en mild fri improvisasjon.",
      "Aila Trio springer ut av den sagnomsuste jazzlinja på NTNU, men både Georgia og Karl Hjalmar kommer fra Söta Bror. Collins er fra en uvanlig musikalsk slekt, med blant andre en farmor som var russisk konsertpianist. Begrepet ‘skandijazz’ har rukket å bli en klisjé, men det er virkelig noe ved Aila Trio som klinger av nordisk granskog. Svenske tilstander, ja takk!",
      "NB: På grunn av innreiseforbud i forbindelse med Covid-19 stiller fenomenale Atle Nymo opp som vikar for Karl Hjalmar Nyberg."
    ],
    "bands": {
      "Aila Trio": [
        "Georgia Wartel Collins (bass)",
        "Andreas Winther (trommer)",
        "Atle Nymo (saksofon)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/EwrckeepJrk",
    "spotifyUri": "artist/7I7NnXRfeYjL7aBlf0Alc6?si=f0VMw4uPTDKoVDFan9Ysug",
    "isPulsArtist": true,
    "hideFromArtistList": false
  },
  {
    "name": "LILJA",
    "imageName": "lilja.png",
    "id": "lilja",
    "venue": "Teltet",
    "concertStartAt": "2021-07-02T20:00:00+0200",
    "paragraphs": [
      "Verdensjazz!",
      "Oddrun Lilja, kjent som gitarist i Bugge Wesseltofts «New Conception of Jazz», Frode Haltlis «Avant folk» og «Moksha», er kommet med sin debutplate i eget navn: «LILJA: Marble». Albumet fikk terningkast 6 i Dagsavisen, og var listen over årets beste norske album i Klassekampens musikkmagasin i 2020. Plata ble også nominert til årets utgivelse i Subjekt, som hevder at «Marble» er et album som vil bli stående i norsk jazzhistorie.",
      "Musikken er inspirert av reiser hvor Oddrun Lilja har samarbeidet med lokale tradisjonsmusikere fra hele verden. På reisene har Lilja blant annet spilt med ragamusikere i India, gnawamusikere i Marokko, sirkusartister i Etiopia og palestinere i en flyktningeleir i Libanon. Med inspirasjon fra disse møtene har hun komponert ny musikk, hvor låtene bærer navn etter ti av byene hun har besøkt.",
      "Med sitt enestående band tar LILJA med publikum hjem til verden.",
      "Foto: Anne Valeur"
    ],
    "bands": {
      "LILJA": [
        "Oddrun Lilja (gitar og vokal)",
        "Beate Lech (hovedvokal)",
        "Jo Skaansar (bass og vokal)",
        "Bafana Nhlapo (vokal og perkusjon)",
        "Jakop Janssønn (slagverk)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/g5_WSpdHZ_k",
    "spotifyUri": "artist/4HDIwyGQjjREwGwBHSJ8Cn?si=dSTR7DWCT6Wtl5uiLIcHMA",
    "isPulsArtist": false,
    "hideFromArtistList": false
  },
  {
    "name": "Needlepoint",
    "imageName": "needlepoint.jpg",
    "id": "needlepoint",
    "venue": "Teltet",
    "concertStartAt": "2021-07-01T21:30:00+0200",
    "paragraphs": [
      "Skogsprogg eller hyttefusion? Samma det – det svinger så fjæra fyker!",
      "Hørte vi noen si groovy? Det lukter søttitall lang vei av Needlepoint – falma bokrygger, loete ulltrøyer, levende gjærkulturer, jazztobakk. Navnet deres oversettes best til ‘broderi’ eller ‘hekleverk’. Kall det hyttefusion eller skogsprogg, men det er ingen tvil om at firkløveren, ledet av jazzgitarnestor Bjørn Klakegg, vet hvordan man spiller sammen.",
      "Referanser til både Frank Zappa og Soft Machine sitter løst, og det føles som Needlepoint bare blir bedre og bedre for hvert album. Fullengderen Walking Up That Valley kom i vinter og svinger som bare rakkern – et varmt og vennlig lappeteppe av folkrock, psykedelisk pop og frika jazz. Det er enkelt og greit musikk man drømmer seg bort i. Og om man liker det man hører på skive, er det bare å glede seg: mange mener de er enda bedre live!",
      "Needlepoint ble til da Bjørn Klakegg prøvde å bygge seg en redningskapsel ut av jazzsjangertrøya. Med Nikolai Hængsle ved sin side fortsatte ferden på stier som ledet inn mot rockens landskap. Bjørn skriver musikken, men Nikolai er alltid reisekamerat og inspirator fra spede låtskisser, videre mot ferdige låter og er også produsent på albumene",
      "Erlend Slettevold (vikarierer for David Wallumrød) og Olaf Olsen er drømmemusikerne å ha med på laget. Nå har Needlepoint gått fra å være en redningskapsel til et skip, med luft i seilene, stolt fossende fram på store bassbølger, virvelvind-trommer og heftige orgelbrus!"
    ],
    "bands": {
      "Needlepoint": [
        "Bjørn Klakegg – gitar",
        "Nikolai Hængsle – bass",
        "Olaf Olsen - trommer",
        "Erlend Slettevold – keyboards"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/2sIopRrpFHs",
    "spotifyUri": "artist/3GBPzzHwfT7iXD8u7iZvue?si=G7NQBwRQSJiLAmhIcAbthg",
    "isPulsArtist": false,
    "hideFromArtistList": false
  },
  {
    "name": "Film og samtale: Polyfonatura",
    "imageName": "polyfonatura.jpg",
    "id": "polyfonatura",
    "venue": "TBA",
    "concertStartAt": "2021-07-01T18:00:00+0200",
    "paragraphs": [
      "Filmvisning av Polyfonatura + samtale med lydkunstner Eirik Havnes om musikk og natur",
      "Vi har lyst til at Mandaljazz skal være mer enn bare en musikkfestival, og også et sted der det er plass til blant annet scenekunst, film og litteratur. Derfor er det veldig stas å kunne ha en visning av <em>Polyfonatura</em>, en av de flotteste norske musikkfilmene fra de siste årene.",
      "Vi får også besøk komponist Eirik Havnes, som filmen portretterer. Etter visningen (20 min) blir det en samtale med Havnes (ca. 25 min). Samtalen ledes av musikkjournalist Kim Klev, og vil røre ved litt filosofiske spørsmål om musikk og natur: Lager naturen “musikk”, og er den stygg eller vakker? Hvorfor lage musikk av naturen når man bare kan lage den på dataen? Hva har store musikkopplevelser og store naturopplevelser til felles? Og desidert viktigst: Hva er egentlig greia med svartmetall og norsk natur?",
      "Om filmen:",
      "<em>*Leses med rungende filmtrailerstemme*</em>: “Lydkunstner Eirik Havnes er i gang med sitt mest ambisiøse prosjekt noensinne: Polyfonatura – et symfonisk verk med den norske naturen som sitt orkester.”",
      "Polyfonatura er et arbeidsdogme, et musikkstykke, en dokumentarfilm og et prosjekt der lydkunster Eirik Havnes testet sin bredde som musikktekniker. Over et par år reiste han rundt i Norge og gjorde feltopptak av trær, fossefall, innsjøer, is, stråling, blader, mose, skitt, lys, ferger, insekter og alt annet han var i stand til å gjøre opptak av.",
      "Alle disse lydene ble bearbeidet om til normal, tonal musikk, og gjennom hele prosessen ble han fulgt av regissør Jon Vatne, som også står bak de bejublede kortfilmene Psykonauten og Mågaluf. Dokumentarfilmen, som også heter Polyfonatura, har musikken til Havnes som sitt lydspor og handler om hvordan han lagde stykket. Ganske meta, ganske nerdete, ganske fantastisk utseende og ganske fantastisk lydende."
    ],
    "bands": {
      "Eirik Havnes": []
    },
    "youtubeUrl": "",
    "spotifyUri": "artist/0hiYuPkwji98zvMHSASere?si=o_zxcDcdQKKrRcaZuctuow",
    "vimeoId": "370292416",
    "isPulsArtist": false,
    "hideFromArtistList": false
  },
  {
    "name": "Nils Bech, Anja Lauvdal & Sara Övinge kvartett",
    "shortName": "Bech, Lauvdal + Övinge kvartett",
    "imageName": "bech-lauvdal-ovinge.png",
    "id": "bech-lauvdal-ovinge",
    "venue": "Mandal Kirke",
    "concertStartAt": "2021-07-01T19:30:00+0200",
    "paragraphs": [
      "Eksklusiv intimkonsert",
      "Det finnes konserter og bandkonstellasjoner som egentlig er ment å finne sted én eneste gang – der og da, og aldri igjen. Oftest er man takknemlig for at man fikk nyte øyeblikket, men lengter ikke etter mer. Da vi i fjor høst så den første utgaven av UpClose, en intim konsertserie der fiolinisten Sara Övinge setter sammen musikere fra ulike sjangre, føltes det annerledes. Vi synes det låt så flott at vi drømte om å gjenskape konserten på Mandaljazz.",
      "Nils Bech, Anja Lauvdal og Sara Övinge kvartett kommer til å spille helt akustisk, som vil si at det ikke rigges opp høyttaleranlegg. Den lyden man hører er altså den som blir til i rommet, reflektert i vegger og instrumenter og menneskekropper. Det blir nært, og det blir unikt.",
      "Nils Bech vil mange huske fra en spesielt sterk scene i SKAM, da han sammen med en strykerkvartett fremførte “O Helga Natt” i en kirke. Syv millioner lyttinger på Spotify lyver ei, men det siste tiåret har han også gitt ut fem gode album hvor hans klassisk skolerte tenorstemme spilles opp mot elektronisk musikk.",
      "Pianist Anja Lauvdal er et kjent fjes på festivalen, og det er ikke så rart. Hun spiller i flere band enn man kan telle på to hender, sånn at om man skal vise fram det nyeste og beste som rører seg i norsk jazz, er hun en skikkelse man ikke kommer utenom. Ikke minst er hun fra Flekkefjord, som skaper litt sørlandsk solidaritet oss imellom.",
      "Sara Övinge er en person som tilsynelatende kan alt. Hun har jobbet både som danseinstruktør på SATS og konsertmester på Den Norske Opera, underviser i kammermusikk og spiller fiolin i Det Norske Kammerorkester. I tillegg arrangerer hun altså eksklusive intimkonserter og leder sin egen strykerkvartett."
    ],
    "bands": {
      "Nils Bech & Anja Lauvdal": ["Nils Bech – vokal", "Anja Lauvdal – piano"],
      "Sara Övinge kvartett": []
    },
    "video": "bech-lauvdal-ovinge.mp4",
    "isPulsArtist": true,
    "hideFromArtistList": false
  },
  {
    "name": "JUNO",
    "imageName": "juno.jpg",
    "id": "juno",
    "venue": "Teltet",
    "concertStartAt": "2021-07-03T20:00:00+0200",
    "paragraphs": [
      "Ungt band med utspring fra den velrennomerte jazzlinja i Trondheim.",
      "JUNO har allerede rukket å etablere seg som et solid liveband innenfor den norske musikkscenen. Dansbare grooves og kompleks rytmikk møter melodiøse refreng og eksperimentelt tonespråk med rap og fengslende improvisasjon. Den uvanlige besetningen med to vokalister, tenorsaksofon, kontrabass og trommer gir musikken et umiskjennelig og karakteristisk preg.",
      "Lenge før debutalbumet kom i butikkhyllene hadde JUNO allerede rukket å spille på steder som Edinburgh Jazz & Blues Festival, Chris Beetles Gallery i London, Vinterjazz i Århus, samt Bylarm, Trondheim Calling,Kongsberg Jazzfestival og Moldejazz her hjemme i Norge.Høsten 2017 var de også plukket ut til å være med på Oslo Jazzfestivals «Nordic Showcase». I det JUNO debuterte med singelen «Mike» januar 2019, var bandet allerede et av landets mest ettertraktede liveband.",
      "Det etterlengtede debutalbumet«Young Star» ble sluppet i januar 2020 og enormt gode anmeldelser fra norsk og utenlandsk presse. Albumet er produsert av Kristoffer Lo fra bl.a. Highasakite, PELbO og Sunswitch og ble gitt ut av Jazzland Recordings.",
      "Foto: Markus Nymo Foss"
    ],
    "bands": {
      "JUNO": [
        "Thea Ellingsen Grant – vokal",
        "Malin Dahl Ødegård – vokal",
        "Mona Krogstad – saksofon",
        "Georgia Wartel Collins – kontrabass",
        "Ingvald Vassbø – trommer"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/h4ztebyk9EI",
    "spotifyUri": "artist/7uJVIR1cnmatK6hNLwM4dH?si=GBHXp1wqRjissfa2tkekRA",
    "isPulsArtist": true,
    "hideFromArtistList": false
  },
  {
    "name": "TBA",
    "imageName": "tba.jpg",
    "id": "tba8",
    "venue": "TBA",
    "concertStartAt": "2021-07-03T15:00:00+0200",
    "paragraphs": [],
    "bands": {
      "": []
    },
    "youtubeUrl": "",
    "spotifyUri": "",
    "isPulsArtist": false,
    "hideFromArtistList": true
  },
  {
    "name": "Valkyrien Allstars",
    "imageName": "valkyrien-allstars.jpg",
    "id": "valkyrien-allstars",
    "venue": "Teltet",
    "concertStartAt": "2021-07-03T22:00:00+0200",
    "paragraphs": [
      "Valkyrien Allstars er her til stadighet – Takk og pris!",
      "Valkyrien Allstars er kjent som et av landets beste liveband, og har siden sin første utgivelse i 2007 gått foran i utviklingen av arrangert folkemusikk. Bandet har dratt i nye retninger for hver utgivelse det har sluppet, og har endt opp med et særegent uttrykk de ikke deler med noen.",
      "Siste studioalbum i rekken «Slutte og Byne» vant just Spellemannprisen 2020 i kategorien Vise, og ligner mistenkelig på pop-musikk. For den observante lytter vil det likevel være tydelige henvisninger til norsk tradisjonsmusikk. Tittelsporet med samme navn ble raskt nærmest et mantra for folket fra sør til nord, og med strålende kritikker fra landets største medier, hyllet som et av årets beste album på de fleste lister, kan vi endelig få fra høre det fra scenen.",
      "Bandet Består av Tuva Syvertsen, Magnus Larsen Jr, Erik Sollid og Martin Langlie, som sammen lager og arrangerer låtene som forblir en evig kjærlighet og mysterier som aldri løses. Her vanker energi, inderlighet, overraskende vendinger på en seng av det som vanskelig lar seg simulere: gnistrende samspill."
    ],
    "bands": {
      "Valkyrien Allstars": [
        "Tuva Livsdatter Syvertsen",
        "Magnus Larsen Jr",
        "Erik Sollid",
        "Martin Langlie"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/5AwzbpElL0E",
    "spotifyUri": "artist/4E1kp6gNDweuoJ7UIrTbgU?si=5OCqNTMGQwiy_chK0gOAew",
    "isPulsArtist": false
  },
  {
    "name": "Trondheim Jazzorkester & GURLS",
    "shortName": "TJO & GURLS",
    "imageName": "tjo-gurls.jpg",
    "id": "tjo-gurls",
    "venue": "Teltet",
    "concertStartAt": "2021-07-02T22:00:00+0200",
    "paragraphs": [
      "Trioen GURLS har siden 2013 vært saksofonist Hanna Paulsberg og bassist Ellen Andrea Wangs svært populære musikalske friminutt.",
      "Til dette prosjektet har de fått med seg Marianna Sangita på vokal. Bassist og vokalist Ellen Andrea Wang er som kjent Artist in Residence på Moldejazz 2021.",
      "GURLS har utviklet seg til et flaggskip i norsk jazz. Det sprudlende debutalbumet «Run boy, run» vant Spellemannprisen for beste jazzalbum 2018, og trioen har siden toppet norske jazzfestivaler og spilt for utsolgte klubber. Nå er GURLS her igjen, denne gangen i et spesialopplegg med nok en spennende utgave av Trondheim Jazzorkester (TJO), der Hanna Paulsberg skriver og arrangerer for trioen og åtte andre musikere.",
      "Paulsberg har i en årrekke stått høyt på TJOs ønskeliste når det gjelder norske komponister. Som saksofonist har hun vært sentral i en rekke tidligere TJO-prosjekter, først med Elin Rosseland i 2011, siden med Marius Neset, SKRAP og Espen Berg. Ved denne anledningen presenterer Paulsberg et knippe nye komposisjoner, samtidig som hun kler noen gamle hits i ny drakt, til en forestilling hele musikk-Norge ser fram til."
    ],
    "bands": {
      "GURLS": [
        "Marianna Sangita - vokal",
        "Hanna Paulsberg - tenor saksofon, vokal, komponist",
        "Ellen Andrea Wang - bass, vokal"
      ],
      "Trondheim Jazzorkester": [
        "Eirik Hegdal - saksofoner",
        "Sissel Vera Pettersen - saksofoner, vokal",
        "Trine Knutsen – fløyter",
        "Erik Johannessen - trombone",
        "Heida Karine Johannesdottir - tuba",
        "Håvard Aufles - keyboards",
        "Amund Storløkken Åse - vibrafon",
        "Håkon Mjåset Johansen – trommer",
        "Ola Øverby – trommer ",
        "David Solheim - lyddesign"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/qynGihY5TtE",
    "spotifyUri": "album/0JAkX6tuABWmZCRLpwTQrw?si=MwG8mveJRdiwj7Qr4YdTZA",
    "isPulsArtist": false
  },
  {
    "name": "Kjetil Jerve",
    "imageName": "kjetil-jerve.jpg",
    "id": "kjetil-jerve",
    "venue": "Buen (Biblioteket)",
    "concertStartAt": "2021-07-03T16:00:00+0200",
    "paragraphs": [
      "Herr \"God på piano\" – verdenspremiere av lockdown-muzak",
      "De fleste har opplevd av å se et barn eller en ungdom briljere i noe, og tenkt at \"den personen kommer til å stå på en stor scene en dag!\". Det gjorde grunnleggerne i Mandaljazz, da de så Kjetil Jerve spille på fylkesfinalen til Ungdommens Kulturmønstring i 2005. Vi kalte ham bare \"god på piano\". Nå er han en av norsk jazz' mest streamede artist – til dels på grunn av pandemien.",
      "Siden samfunnet ble stengt ned i fjor vår har Kjetil Jerve har lagt ut små musikkstykker på instagram under tittelen “Daily Piano”. Musikken er rolig, fredfull, repetitiv og svært behagelig. Dette er ikke kompliserte og hektiske impro-greier. Det er enkle små melodier, fulle av knirking og romklang fra furupanelet, og som i høst ble til det nydelige lille albumet \"The Soundtrack of My Home\".",
      "Mange jazzmusikere opplever at låtene deres blir streamet kanskje tusen ganger i året – om de er heldige. \"Eivor\", den ene låta på albumet, ble imidlertid plukket opp av flere Spotify-spillelister med bruksmusikk av typen \"Peaceful Piano Music\". Og da begynte ballen å rulle. I skrivende stund har den over 190.000 avspillinger, med Singapore som hotspot. Dette er ikke akkurat Kygo-tall, men det er gedigne tall for hjemmeopptak av en jazzpianist i trippel pappaperm under corona-lockdown.",
      "\"The Soundtrack of My Home\", altså. Er dette lyden av 2020 – lyden av karantene? Vakkert er det, i hvert fall. Og ikke minst er sirkelen sluttet, for under årets Mandaljazz tar Herr “God på piano” musikken ut av huset sitt og fremfører den live for aller første gang.",
      "Foto: Jan Tore Eriksen"
    ],
    "bands": {
      "Kjetil Jerve": ["Kjetil Jerve – klaver"]
    },
    "youtubeUrl": "https://www.youtube.com/embed/mGoCuH8HQXk",
    "spotifyUri": "artist/1LdI3wdD3YgxQnTTVbqR9A?si=xGDak37TS2CaTzheaKwlAg",
    "isPulsArtist": false
  },
  {
    "name": "Maria Kannegaard Trio",
    "imageName": "maria-kannegaard-trio.jpg",
    "id": "maria-kannegaard-trio",
    "venue": "Teltet",
    "concertStartAt": "2021-07-03T18:00:00+0200",
    "paragraphs": [
      "Nybakt Spellemann-vinner i slaget, ved klaveret!",
      "Det finnes en ganske farlig myte om at man må ha det kjipt for å lage stor kunst. Tvert imot er det motsatte oftest tilfellet. Dansk-norske Maria Kannegaard har lenge vært åpen om sin psykiske sykdom, og hvordan det i perioder har hindret henne fra å utøve musikk.",
      "Derfor er vi enormt glad for at Kannegaard, som en av våre mest fintfølende pianister, har et åpenbart kreativt overskudd for tiden. For to år siden ga hun ut det Spellemann-nominerte soloalbumet “Nådeslås”, og i fjor høst kom Spellemann-vinneren “Sand i en vik” – første nye musikk på tolv år fra Kannegaards bejublede trio med bassist Ole Morten Vågan og trommeslager Thomas Strønen. Mange har ventet lenge på gjenkomsten, da trioen har en helt unik kjemi.",
      "“Å spille med Thomas og Morten er som å komme hjem. Det er som en familie. Jeg klarer ikke å sette ord på hva det er med oss tre, men det er veldig trygt og godt. Samtidig tar vi masse sjanser, men det er den følelsen av at vi er sammen om det”, har Kannegaard sagt. Det er en treffende beskrivelse, da musikken deres kan føles som å komme inn døra til et lunt hus etter å gått tur i den mørke og mystiske høstnatta.",
      "Årets konsert på Mandaljazz 2021 blir første gang Maria Kannegaard besøker festivalen. Det risikerer å bli skikkelig fint.",
      "Foto: Bilge Öner / Jazzfest"
    ],
    "bands": {
      "Maria Kannegaard Trio": [
        "Maria Kannegaard – klaver",
        "Ole Morten Vågan – kontrabass",
        "Thomas Strønen – trommer"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/vanVuRm27-Y",
    "spotifyUri": "artist/6iB1azW4T9fVwPfpTW6Ka2?si=cwQjYFfVQiSDCELdHqxIkg",
    "isPulsArtist": true
  },
  {
    "name": "Helga Myhr",
    "imageName": "helga-myhr.jpg",
    "id": "helga-myhr",
    "venue": "Buen (Elvesalen)",
    "concertStartAt": "2021-07-02T16:00:00+0200",
    "paragraphs": [
      "Tradisjoner er til for å utfordres, skal man tro Helga Myhrs abstrakte hardingfelespill.",
      "Hardingfelespiller og sanger Helga Myhr har én fot plantet i fortiden, og en annen letende i fremtiden. Soloalbumet Natten veller seg ut (2019), utgitt på det opprørske Motvind Records og nominert til Spellemann i kategorien tradisjonsmusikk, er like mye samtidsmusikk som det er folkemusikk.",
      "Sånn får hun hardingfelas opptråkkede kulturlandskap til å låte ukjent og mystisk. Det kjennes fremmed og gjenkjennelig på samme tid – litt som å besøke hjemstedet sitt i en drøm. Mange av stykkene på albumet bygger videre på tradisjonelle sanger fra Hallingdal, hvor hun vokste opp, og inneholder mange religiøse motiver. Gjennom sitt semi-abstrakte og ekspresjonistiske felespel får hun slike kristne tekster til å låte desto mer overjordiske.",
      "Helga Myhr medvirker også på mange andres utgivelser – senest på Frode Haltlis “avant folk”, en annen musikere som forsøker å sprenge rammene for norsk folkemusikk. I tillegg er hun fast medlem i prosjektene Kvedarkvintetten, Dei kjenslevare og Morgonrode. Sistnevnte ga i fjor ut det strålende albumet Du milde verden, som skinner mye takket være Myhrs egenartede uttrykk. For tida er hun aktuell som komponist av bestillingsverket Andsyning, skrevet til Osafestivalen på Voss.",
      "Foto: Johannes Selvaag"
    ],
    "bands": {
      "Helga Myhr": ["Helga Myhr – hardingfele"]
    },
    "youtubeUrl": "https://www.youtube.com/embed/157KAO6-h9Y",
    "spotifyUri": "artist/3gzd3GTBCMLNTiIXG3scZ5?si=0RSZH6QFSeOOLHcz4qU0Tg"
  },
  {
    "name": "Barnekonsert: Gjøkungen",
    "imageName": "gjokungen.jpg",
    "id": "gjokungen",
    "venue": "Kulturfabrikken",
    "concertStartAt": "2021-07-03T12:00:00+0200",
    "paragraphs": [
      "Ut av et magisk egg klekkes det en annerledes fugleunge. Mamma- og Pappafugl syns hun er altfor stor og altfor bråkete.",
      "Men hva betyr det egentlig å være bråkete? Hvorfor er hun så annerledes? Gjøkungen forlater redet og legger ut på en spennende og musikalsk oppdagelsesferd. Hun blir venner med den lekne hakkespetten Hakke og den gamle, blinde Blues-Ugla.",
      "Gjøkungen er en historiefortellende konsert med en dagsaktuell og viktig tematikk knyttet til hvordan det er å ikke passe inn. Musikken er skrevet av sanger og låtskriver Andrea Rydin Berge. Med seg har hun jazzmusiker Sebastian Haugen. Sammen tar de publikum med på en reise av lekenhet, rytmer og magi.",
      "Konserter en bygget etter idé og manus av Katinka Rydin Berge og Knut Alfsen, og scenografi og dukker er laget av Agnes Schou. Konserten er produsert med hjelp fra Rikskonsertenes Forundringspakken, og Seanse, senter for kunstproduksjon. Andrea Rydin Berge og Sebastian Haugen har spilt Gjøkungen for flere tusen barn rundt om i Norges land. De har spilt for barn i barnehager, i kulturhus og på flere festivaler.",
      "<em>Barn under 1 år går gratis på årets barnekonsert. Andre barn og voksne må kjøpe billett.</em>"
    ],
    "bands": {
      "Gjøkungen": [
        "Andrea Rydin Berge – sang, hangdrum, melodika, ukulele",
        "Sebastian Haugen – kontrabass, gitar, sang"
      ]
    },
    "youtubeUrl": "",
    "spotifyUri": "",
    "isPulsArtist": false
  },
  {
    "name": "Sørnorsk Ungdomsstorband (SNUS)",
    "shortName": "SNUS",
    "imageName": "snus.jpg",
    "id": "snus",
    "venue": "Hestetroa",
    "concertStartAt": "2021-07-03T14:00:00+0200",
    "paragraphs": [
      "Mandaljazz + SNUS = Sant!",
      "Sørnorsk Ungdomsstorband (SNUS) har praktisk talt blitt et husband på Mandaljazz, med årlige konserter på Hestetroa. Det skulle bare mangle, da vi egentlig skylder dem alt. Tre av festivalens grunnleggere (Eirik, Erik og Morten) hadde nemlig sin spede begynnelse som jazzelskende mennesker i SNUS. Nå har de blitt voksne, og drømmer om å holde arven i live.",
      "Sørnorsk Ungdomsstorband består av sabla begava musikere i alderen 16 til 20 år fra Agder, Vestfold og Telemark, som er regionen som Sørnorsk jazzsenter omfatter.  Årets band består av 17 musikere; 13 ungdommer og 4 instruktører.",
      "Musikalsk leder er Tore Bråthen som til daglig underviser på Rytmisk linje på Institutt for musikk ved Universitetet i Agder. Han har med seg 3 hjelpeinstruktører som også spiller med i bandet. Repertoaret spenner over flere stilarter, fra swing-jazz til moderne funk.",
      "Én ting er sikkert og visst: Ingenting gjør seg så godt en sommerdag i sola som SNUS."
    ],
    "bands": {
      "Sørnorsk Ungdomsstorband": [
        "Didrik Hogness – vokal",
        "Frida Tobiassen Lid – altsax",
        "Magnus Ripegutu Valle – altsax",
        "Kardo Kiis – tenorsax",
        "Andrè Kassen – tenorsax og saxofoninstruktør",
        "Leon Strand – barytonsax",
        "Herman Liene – trompet",
        "Astrid Guldager – trompet",
        "Victoria Baasland – trompet",
        "Tore Bråthen – trompet, trompetinstruktør og musikalsk leder",
        "Eva Klakegg – trombone (ikke med på konserten på Mandaljazz)",
        "Andreas Vreim – trombone",
        "Jan Rune Pedersen – trombone og trombonesinstruktør",
        "Mads Aleksander Olsen – piano ",
        "Colin Lilius Karlsen – bass",
        "Ola Marius Undrum Grindbakken – trommer",
        "Øyvind Nypan – gitar og komp-instruktør"
      ]
    },
    "youtubeUrl": "",
    "spotifyUri": "",
    "isPulsArtist": false,
    "hideFromArtistList": false
  }
]
