[
  {
    "name": "Charlotte Dos Santos",
    "imageName": "charlotte-dos-santos.jpg",
    "id": "charlotte-dos-santos",
    "venue": "Teltet",
    "concertStartAt": "2020-06-26T20:00:01",
    "paragraphs": [
      "Norges egen souldronning",
      "Charlotte Dos Santos har internasjonal stjernefaktor. Stemmen hennes er av typen som passer perfekt på en knitrende LP-plate, samtidig som musikken er moderne og fresh.",
      "Dos Santos’ musikalske uttrykk er et resultat av å vokse opp i et musikalsk hjem med stor sjangervariasjon. Hennes norske mor og brasilianske far eksponerte henne for alt fra jazz, hip-hop og flamenco til Nord-Afrikansk instrumentalmusikk og Arabiske melodier.",
      "Når man hører musikken til Charlotte Dos Santos er det som at man kan høre gjenklangen av legender som Erykah Badu og Billie Holiday, uten at det gjør henne uoriginal av den grunn.",
      "Debutalbumet hennes “Cleo” fra 2017 ga henne en nominasjon til beste nykommer under Spellemannprisen samme år og har blitt strømmet mer enn 10 millioner ganger så langt. Albumet fikk også stor oppmerksomhet fra anerkjente musikkmedier som The Fader, Pitchfork, Gal Dem og London In Stereo.",
      "Forventningene var derfor høye da EPen “Harvest Time” ble sluppet tidligere i vår. På sin  nye plate viser Dos Santos seg som en helstøpt kunstner, som arrangør, komponist, tekstforfatter og vokalist.",
      "Vi gleder oss til å høre Charlotte Dos Santos solo på Mandaljazz!",
      "Foto: Eli Salcedo"
    ],
    "bands": {
      "Charlotte Dos Santos (solo)": [
        "Charlotte Dos Santos (vokal og tangenter)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/OriguNtENhQ",
    "spotifyUri": "artist/0INatsTiEOX0EJimNTQjSM"
  },
  {
    "name": "Fredrik Høyer & Bendik Baksaas",
    "imageName": "fredrik-hoyer-bendik-baksaas.jpg",
    "id": "fredrik-hoyer-bendik-baksaas",
    "venue": "Teltet",
    "concertStartAt": "2020-06-26T22:00:00",
    "paragraphs": [
      "Jazzpoesi for og om snåle, fine, magiske, <em>helt ute</em> sommernetter.",
      "Var Jan Erik Vold Norges første jazzpoet? Han har i hvert fall vært den største. Men alt kan ikke vare evig, og rett som det er begynner godeste Vold å bli en gammel krok, han óg. Da er det godt det finnes ungt blod til å holde kalaset gående Vi synes Fredrik Høyer (f. 1988) fra Drammen har noe ganske unikt.",
      "Sammen med beatmaker og techno-trollmann Bendik Baksaas (som gjorde gerilja-konserter i Mandals gater for noen år siden), har Høyer lagd et kjempeflott dobbeltalbum som heter «Til Alt Ute». Ryktene sier at et tredje kapittel er like rundt hjørnet. Dette er en en kjærlighetserklæring til alt som er ute – enten det er en utendørs, eller helt ute og kjører.",
      "I likhet med ordentlig morsomme komikere er ikke Fredrik Høyer redd for å høres litt dummere ut enn han egentlig er. Noen ganger fomler han med ordene, andre ganger rabler han av gårde som en gærning. Sånn sett er det noe folkelig med måten han uttrykker seg på. Samtidig har diktene hans en kjerne som er skikkelig storslått. Han rører ved noen ting som alle mennesker som noensinne har eksistert må følt på og stussa over. Livet og døden, sola og månen, Gud og det store intet. Ja, mann.",
      "Foto: Samir Madad"
    ],
    "bands": {
      "Fredrik Høyer & Bendik Baksaas": [
        "Fredrik Høyer (ord)",
        "Bendik Baksaas (lyd)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/zPWluJMNRv4",
    "spotifyUri": "album/3W2POuku8phuhMOJ3wIbfI"
  },
  {
    "name": "Hedvig Mollestad – Ekhidna",
    "imageName": "hedvig-mollestad-ekhidna.jpg",
    "id": "hedvig-mollestad-ekhidna",
    "venue": "Teltet",
    "concertStartAt": "2020-06-27T20:00:00",
    "paragraphs": [
      "Får tunge gitarriff hårene til å reise seg på armene dine? Da er dette konserten for deg.",
      "Hedvig Mollestad er gitaristen som droppet bunad til konfirmasjonen til fordel for el-gitar. Vi kan takke 14-årige Hedvig for den beslutningen. I dag er hun gitardronningen som komponerer steinhard gitarjazz og som knuser fordommer med riff som får de store gitarheltene til å blekne.",
      "Mange er vant til å se Mollestad i trio-format i Hedvig Mollestad trio, men i anledning Vossajazz i 2019 utvidet hun besetningen og formet bestillingsverket Ekhidna. I år er det Mandaljazz-publikumet som skal få gleden av å oppleve verket live.",
      "Verket handler om å være menneske og mor i en tid hvor det males et dystert fremtidsbilde av samspillet mellom mennesket og naturen. Verket er oppkalt etter et monster i gresk mytologi som er halvt kvinne og halvt slange, men Ekhidna fremstår musikalsk fullkomment.",
      "I den nye konstellasjonen er det ut med feite basslinjer og inn med perkusjon, tangenter og trompet. Sekstetten utgjør en perfekt, uperfekt enhet. Det balanseres mellom lyriske partier og harde gitarriff, hele tiden med en følelse av overskudd og fremoverlenthet.",
      "Opplev Ekhidna på Mandaljazz og kjenn drønnet i teltveggene på Kulturfabrikken. Dette blir heftig."
    ],
    "bands": {
      "Hedvig Mollestad – Ekhidna": [
        "Hedvig Mollestad Thomassen (gitar)",
        "Andreas Ulvo (keys)",
        "Erlend Slettevoll (keys)",
        "Ole Mofjell (perkusjon)",
        "Torstein Lofthus (trommer)",
        "Magnus Aannestad Oseth (trompet)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/GCMxBwPmJeg",
    "spotifyUri": "artist/33Ynrn4NZsANMBJsFFqB7Y",
    "soundcloudId": "tracks/815615929"
  },
  {
    "name": "Skarbø Skulekorps",
    "imageName": "skarbo-skulekorps.jpg",
    "id": "skarbo-skulekorps",
    "venue": "Teltet",
    "concertStartAt": "2020-06-26T18:00:00",
    "paragraphs": [
      "Veldig kult korps.",
      "Man skulle kanskje tro det, men Skarbø Skulekorps har ingenting med Skarbø Skule på Sunnmøre å gjøre. Framfor en gjeng med klønete femteklassinger, består bandet av noen av landets mest begavede jazzmusikere, inkludert Signe Emmeluth og Anja Lauvdal. Trommeslager Øyvind Skarbø stod også bak 1982, som er og var en av Norges flotteste improtrioer.",
      "Der 1982 flørtet med en rotnorsk mystikk, er Skarbø Skulekorps et mer feststemt og poporientert prosjekt. Men lekenhet og friheten er i stor grad den samme. Her er det elementer av både rhythm & blues og storbandmusikk. Og noen synger på enkelte spor, tenke seg til! Vi gleder oss til å se Skarbø & co. pynte seg i sine staselige blå korpsuniformer og kanaliserere det barnlige engasjementet til virkelige skolekorps.",
      "Foto: Helge Skodvin"
    ],
    "bands": {
      "Skarbø Skulekorps": [
        "Eirik Hegdal (sax, klarinett)",
        "Signe Emmeluth (sax, elektronikk)",
        "Torstein Lavik Larsen (trompet)",
        "Guoste Tamulynaite (keys)",
        "Ivar Grydeland (gitar, pedal steel)",
        "Chris Holm (bass, synth)",
        "Øyvind Skarbø (trommer)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/B7WuSMWivWc",
    "spotifyUri": "album/7LtwZOrec7VN36nkwd5hhS"
  },
  {
    "name": "Mall Girl",
    "imageName": "mall-girl.jpg",
    "id": "mall-girl",
    "venue": "Teltet",
    "concertStartAt": "2020-06-27T22:00:00",
    "paragraphs": [
      "Er det pop, er det jazz, eller er det så nøye?",
      "Mall Girl er et ungt band som på kort tid har blitt kjent for sine energiske liveshow og fengende musikk. Inspirasjonskildene spenner fra 80´s pop til noise og math-rock til indie, og er knyttet sammen av et lekent uttrykk og en frigjørende holdning til det å lage musikk. De spilte sin første konsert i februar 2018, og den slo virkelig an. Bandet ble kåret til Månedens Urørt på P3 og singelen «Slay Queen» ble hyppig spilt på radioen. Veien gikk raskt videre til store scener på Skandinaviske festivaler som Øya, Roskilde, Trondheim Calling, Oslo Jazzfestival og Bylarm. Og i sommer kommer de altså til Mandaljazz!",
      "Mall Girl ble dannet litt tilfeldig, da bandmedlemmene møttes via en jam-session for to år siden. Ut av flammene som oppstod spaserte Eskild, Bethany, Iver og Veslemøy, et kantete og catchy artpop-band, som det nå er knyttet store forventninger til i hele Skandinavia. Ekstra stas er det at trommisen Veslemøy, fra Kristiansand, har vært hos oss både som publikummer og på scenen flere år på rad, sist i fjor da hun spilte i Fresh Sounds prosjektet sammen med den anerkjente saxofonisten Julie Kjær.",
      "Men er det egentlig pop? Eller er det jazz? Det er i hvert fall en ting som er helt sikkert; det er dansbart, det er rått og det er catchy. Det er vanskelig å ønske seg noe mer.",
      "Foto: Anna Rogneby"
    ],
    "bands": {
      "Mall Girl": [
        "Bethany Forseth-Reichberg (vokal)",
        "Iver Armand Tandsether (gitar)",
        "Eskild Myrvoll (bass)",
        "Hannah Veslemøy Narvesen (trommer)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/64TTN2aLhdc",
    "spotifyUri": "artist/77W4p4twkLnwNkMp7t3KBf"
  },
  {
    "name": "Maria Kannegaard Trio",
    "hideFromArtistList": true,
    "cancelled": true,
    "imageName": "maria-kannegaard-trio.jpg",
    "id": "maria-kannegaard-trio",
    "venue": "Teltet",
    "concertStartAt": "2020-06-26T20:00:00",
    "paragraphs": [
      "",
      "Det hersker en tåpelig kunstnermyte at man må være deppa for å være skapende. Tvert imot er det motsatte oftest tilfellet. Dansk-norske Maria Kannegaard har lenge vært åpen om sin psykiske sykdom, og hvordan det i perioder har hindret henne fra å utøve musikk.",
      "Derfor er vi veldig glad for at Kannegaard, som en av våre mest følsomme pianister, ser ut til å ha et kreativt overskudd om dagen. I fjor ga hun ut det Spellemann-nominerte soloalbum “Nådeslås”, og visstnok venter et nytt album med hennes fantastiske trio like rundt hjørnet. Det blir i så fall det første studioalbumet til Kannegaard, Ole Morten Vågan og Thomas Strønen siden “Camel Walk” fra 2008.",
      "På grunn av koronakrisen har flere av trioens planlagte konserter blitt utsatt. Dermed blir konserten på årets Mandaljazz en av få muligheter til å høre henne spille i sommer. Det risikerer å bli skikkelig fint.",
      "Foto: Bilge Öner"
    ],
    "bands": {
      "Maria Kannegaard Trio": [
        "Maria Kannegaard (piano)",
        "Ole Morten Vågan (kontrabass)",
        "Thomas Strønen (trommer)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/vanVuRm27-Y",
    "spotifyUri": "artist/6iB1azW4T9fVwPfpTW6Ka2"
  },
  {
    "name": "Hildegunn Øiseths Panda",
    "imageName": "hildegunn-oiseths-panda.jpg",
    "id": "hildegunn-oiseths-panda",
    "venue": "Kulturfabrikken",
    "concertStartAt": "2020-06-27T12:00:00",
    "paragraphs": [
      "Leken jazzimprovisasjon om verdens kanskje søteste dyr.",
      "Pandaen er et fredelig dyr som holder seg mest for seg selv langt ute i de kinesiske skogene der den knasker i seg bambus dagen lang. Bamsen i sort-hvitt er blitt et viktig symbol på naturvern, for dessverre er det få pandaer igjen i verden.",
      "Hildegunns Panda er en hyllest til den kinesiske bjørnen. Ved hjelp av trompet, bukkehorn, fløyte, tuba, gitar og historiefortelling spiller Hildegunn og vennene hennes Olav og Elisabeth frem en historie om pandaen, der både voksne og barn kanskje kan lære noe nytt. Musikken er full av kontraster og overraskelser med morsomme strekk og øyeblikk av sårhet.",
      "Konserten er en bearbeiding av trompetisten Hildegunn Øiseths bestillingsverk Panda, som hadde urpremiere under Trondheim Jazzfest i fjor. Der fikk publikum «overvære en fest av en konsert, lekende, intenst og med sterk identitet» og «et kontrastfullt bestillingsverk som ligger i landskapet mellom verdensmusikk, folkemusikk og jazz», ifølge jazzinorge.no.",
      "Bidrag til produksjonen ved produsent Torstein Ellingsen, manusforfatter Eline Monrad Vistven og Minimusikk i Oslo v/Kristian Maurstad.",
      "Foto: Juliane Schütz"
    ],
    "bands": {
      "Hildegunn Øiseths Panda": [
        "Hildegunn Øiseth (trompet, bukkehorn, fløyte, fortelling)",
        "Olav Torget (gitar)",
        "Elisabeth Vannebo (tuba)"
      ]
    },
    "youtubeUrl": "",
    "spotifyUri": "artist/4UQCOsb6CvwVBk1yRUs8Xt"
  },
  {
    "name": "Andreas Røysum Ensemble",
    "imageName": "andreas-roysum-ensemble.jpg",
    "id": "andreas-roysum-ensemble",
    "venue": "Teltet",
    "concertStartAt": "2020-06-27T18:00:00",
    "paragraphs": [
      "Jo mere vi er sammen! Hippiejazz sendt rett fra himmelen.",
      "Andreas Røysum er en gammel venn av festivalen. Om du har bitt deg merke i en lang og mager fyr som spiller klarinett, et langt og magert instrument, så er det ham. Røysum står ikke minst bak vår kompisfestival Motvind, som demonstrer at det er fullt mulig å arrangere jazzfestivaler i Norge uten å ta imot spons fra olje- eller våpenindustrien.",
      "Derfor er vi ekstra stolte over at debutskiva til Andreas Røysum Ensemble har blitt så utrolig fin. «Spirituelt!!!» reagerte et par i programkomiteen da vi først hørte albumet, noe jazzhoder gjerne sier når de hører noe som går enda litt dypere, enda litt tettere på noen kosmiske sannheter. Arven fra lysende sjeler som Pharoah Sanders og Alice Coltrane løper gjennom sangene, som er frie og fantasifulle, melodiøse og hypnotiske, varme og vakre.",
      "I ånden har Røysum Ensemble mye til felles med psykedelisk rock fra slutten av 60-tallet. Det er en tydelig inspirasjon av indisk folkemusikk her, krydret med litt barnlig bajaseri. Med hele ti medlemmer er Røysum Ensemble et sant kollektivt prosjekt, og musikken de lager høres ut som den reneste kjærlighetssommeren. Hvem skulle trodd, kanskje er motkultur og nestekjærlighet to sider av samme sak?"
    ],
    "bands": {
      "Andreas Røysum Ensemble": [
        "Andreas Røysum (klarinett)",
        "Henriette Eilertsen (fløyte)",
        "Klaus Holm (altsaksofon)",
        "Marthe Lea (tenorsaksofon)",
        "Hans P. Kjorstad (fele)",
        "Joel Ring (cello)",
        "John Andrew Wilhite (kontrabass)",
        "Christian Meaas Svendsen (kontrabass)",
        "Sanskriti Shrestha (tablas)",
        "Ivar Myrset Asheim (trommer)"
      ]
    },
    "spotifyUri": "album/6lXhbpG1vN3bN1A1aLP29N"
  }
]
