[
  {
    "name": "Fieh",
    "imageName": "fieh.jpg",
    "id": "fieh",
    "concertStartAt": "2019-06-28T22:00:00",
    "venue": "Teltet",
    "youtubeUrl": "https://www.youtube.com/embed/FY3QaOA5FPU",
    "spotifyUri": "spotify:artist:0KmBIwN1qmQbXpR4wtJX88",
    "paragraphs": [
      "Norges nye store soulhåp!",
      "Fieh er et navn som dukker opp på flere av sommerens festivaler, blant annet på Slottsfjell, Øya og Moldejazz. Heldigvis for oss dukker bandet også opp på årets utgave av Mandaljazz!",
      "Bandet er stiftet av Sofie Tollefsbøl, som først brukte pseudonymet «Fieh» da hun la ut en låt, «My My My», på SoundCloud i 2014. Låta endte opp med å bli Ukas Urørt i NRK.",
      "Fieh består nå av totalt åtte bandmedlemmer hvor flere av musikerne har kjent hverandre i lang tid. Dette er sagt å kunne merkes når de opptrer live sammen på scenen da de blir beskrevet som et venneband som tar musikk på alvor. Fieh beveger seg innom flere stiler som blant annet soul, hip-hop, funk og R&B, med en særegen vokalist og låtskriver i front. Når hun i tillegg har med seg et ensemble bestående av noen av de beste unge utøverne av denne musikken i Norge tror vi du vil få en virkelig flott opplevelse, og et par rykninger i dansefoten.",
      "Foto: Jonathan Vivaas Kise"
    ],
    "bands": {
      "Fieh": [
        "Sofie Tollefsbø (vokal)",
        "Solveig Wang (vokal)",
        "Thea Arnesdotter Lien (vokal)",
        "Lyder Øvreås Røed (trompet)",
        "Jørgen Kasbo (gitar)",
        "Edvard Synnes (keyboards)",
        "Andreas Rukan (bass)",
        "Ola Øverby (trommer)"
      ]
    }
  },
  {
    "name": "The MaXx + Trondheim Jazzorkester",
    "shortName": "The MaXx + TJO",
    "imageName": "the-maxx.jpg",
    "id": "the-maxx",
    "concertStartAt": "2019-06-29T20:00:00",
    "venue": "Teltet",
    "isPulsArtist": true,
    "youtubeUrl": "https://www.youtube.com/embed/UoL5bNEszY0",
    "soundcloudUserId": "81445242",
    "paragraphs": [
      "Episk elektronisk samtidsjazz.",
      "De svenske jazzmusikerne Petter Kraft, Tomas Järmyr og Oscar Grönberg fikk tildelt SpareBank 1 SMN JazZtipendiat i 2017 for prosjektet «Trondheim Jazzorkester og The MaXx».",
      "Trioen er vanskelig å plassere stilmessig, men de beskriver selv musikken sin som «catchy riff-basert jazz-rock, med en konstant skiftende rytmisk karakter».",
      "Hele trioen tok sin utdanning på jazzlinja ved NTNU i Trondheim, og har vært en del av jazzmiljøet der de siste ti årene. I sommer kommer de sammen med resten av Trondheim Jazzorkester til Mandaljazz, og dette er en konsert man virkelig kan glede seg til!"
    ],
    "bands": {
      "The MaXx": [
        "Oscar Grönberg (keyboards)",
        "Petter Kraft (gitar og saksofon)",
        "Tomas Järmyr (trommer)"
      ],
      "Trondheim Jazzorkester": [
        "Mia Marlen Berg (vokal)",
        "Thomas Johansson (trompet)",
        "Petter Hängsel (trombone)",
        "Mette Rasmussen (saksofon)",
        "Kjetil Møster (saksofon)",
        "Anton Toorell (gitar)",
        "Anja Lauvdal (keyboard)",
        "Mattis Kleppen (bass)",
        "Tor Breivik (lyd)",
        "Jan Erik Holto (lys)"
      ]
    }
  },
  {
    "name": "Jimi Tenor",
    "imageName": "jimi-tenor.jpg",
    "id": "jimi-tenor",
    "concertStartAt": "2019-06-29T22:00:00",
    "venue": "Teltet",
    "youtubeUrl": "https://www.youtube.com/embed/XKMt4YtTEb4",
    "spotifyUri": "spotify:album:05uV42HasJBwJQklm876y0",
    "paragraphs": [
      "Afrofunk fra Finland!",
      "Jimi Tenor er Finlands best skjulte hemmelighet. Siden slutten av 80-tallet har den sjenerte eksentrikeren vært en nøkkelfigur i den finske musikkundergrunnen, hvor han har kunstferdig beveget seg mellom vidt forskjellige verdener som new wave, techno, snurrig pop, eksperimentell elektronisk musikk og afrobeat.",
      "Kanskje er det nettopp fordi han fikser så mye rart at han har blitt en slags syvende far i saunaen – skikkelsen som er lett å glemme, men som til syvende og sist styrer hele sjappa.",
      "Vi er nok størst fan av tingene han gjør i afrobeat-tradisjonen – det vil si den fyrrige funken som Fela Kuti grunnla i Nigeria på 1970-tallet. Faktisk gjør han den lyden så godt at selveste Tony Allen, Kutis trofaste og briljante trommeslager, har gjort et konsertalbum sammen med ham!",
      "Jimi Tenors mange utgivelser med afrobeat-orkesteret Kabu Kabu er en god pekepinn på hva man kan forvente å få høre på Mandaljazz; fjorårets like groovy som gøyale «Order of Nothingness» er en enda bedre. Om du likte konserten vår med Dele Sosimi i 2017 er ikke dette noe å gå glipp av.",
      "Sees på dansegølvet!",
      "Foto: Erin McKinney"
    ],
    "bands": {
      "Jimi Tenor Band": [
        "Jimi Tenor (vokal, saksofon, fløyte og diverse andre instrumenter)",
        "Ekow Alabi Savage (trommer)",
        "Richard Koch (trompet)",
        "Uli Kempendorff (baritonsaksofon)",
        "Niko Meinhold (keyboards)"
      ]
    }
  },
  {
    "name": "Bendik Giske",
    "imageName": "bendik-giske.jpg",
    "id": "bendik-giske",
    "concertStartAt": "2019-06-27T19:00:00",
    "venue": "Teltet",
    "vimeoId": "283405094",
    "spotifyUri": "spotify:artist:0IbWsSdsJyNM0I2cVMsl0K",
    "paragraphs": [
      "Skeiv og hudløs saksofonekplosjon!",
      "Saksofonist Bendik Giske er opptatt av kropp: hvordan kjøtt kjennes og svette lukter, og hvor langt man kan presse seg selv før krampa tar en og lungene kollapser. Sånn sett plasserer han seg i en skeiv musikktradisjon, der framføring og dansing er måter å vinne tilbake friheten som homofobe folk har tatt fra en. Giske har tidligere spilt sammen med Nils Bech (kanskje mest kjent fra SKAM), men i vinter solodebuterte han med hudløse og smellvakre «Surrender».",
      "Med bruk av såkalt sirkulær pusteteknikk og enorme mengder naturlig romklang, kan musikken minne om kanadieren Colin Stetson. Men der Stetson er opptatt av nordamerikansk folklore, ser Giske til nattklubbene der han bor i Berlin for inspirasjon. Godt hjulpet av lydkunstner Bridgett Ferrill, vil han ta med publikum på en trollbindende reise der både messing og muskler skyves til sine absolutte yttergrenser.",
      "Sånt oppstår det stor skjønnhet av.",
      "Foto: Andrey Semenski"
    ]
  },
  {
    "name": "Mette Rasmussen kvintett",
    "shortName": "Mette Rasmussen",
    "imageName": "mette-rasmussen.jpg",
    "id": "mette-rasmussen",
    "concertStartAt": "2019-06-28T18:30:00",
    "venue": "Teltet",
    "isPulsArtist": true,
    "paragraphs": [
      "Eksplosiv frijazz med tyngde!",
      "Den trondheimsbaserte danske saksofonisten Mette Rasmussen er et av de aller største talentene i nordisk jazz for tiden.",
      "Med intensitet, trøkk og energi i alt hun gjør, enten det er når hun spiller på egenhånd eller med Trondheim Jazzorkester som også skal spille på Mandaljazz i sommer. Og trøkk må man ha når man stiller seg opp på scenen foran en heftig rytmeseksjon bestående av fire av Europas fremste frijazzere.",
      "Forvent deg nyskapende og spennende frijazz!"
    ],
    "spotifyUri": "spotify:artist:7BGvWW6nmCVJlaepdIZ7l2",
    "youtubeUrl": "https://www.youtube.com/embed/esZ_eKTy-Cw",
    "bands": {
      "Mette Rasmussen kvintett": [
        "Mette Rasmussen (saksofon)",
        "Torbjörn Zetterberg (bass)",
        "Ingebrigt Håker Flaten (bass)",
        "Raymond Strid (trommer)",
        "Paul Lytton (trommer)"
      ]
    }
  },
  {
    "name": "Jeppe Zeeberg",
    "imageName": "jeppe-zeeberg.jpg",
    "id": "jeppe-zeeberg",
    "concertStartAt": "2019-06-28T17:00:00",
    "venue": "Elvesalen",
    "isPulsArtist": true,
    "youtubeUrl": "https://www.youtube.com/embed/5Ybzsqs9Atk",
    "spotifyUri": "spotify:artist:2RHFcF0Icit2ToFHbTNMV6",
    "paragraphs": [
      "Nordens mest kreative pianist?",
      "Jeppe Zeeberg er en svært anerkjent dansk jazzmusiker og pianist. Stilen hans er en personlig og kompromissløs blanding av genrer med utgangspunkt i jazz og fri improvisasjon. Hans første album i eget navn, «It’s The Most Basic Thing You Can Do On A Boat» (2014) fikk veldig gode anmeldelser fra den internasjonale musikkbransjen. Statens Kunstfonds Legatudvalg for Musik i Danmark premierte til og med albumet som et av de syv verkene som hadde utmerket seg kunstnerisk i 2014.",
      "I 2017 kom Zeebergs tredje album ut, «The Four Seasons». Albumet fikk i likhet med hans tidligere album positive anmeldelser. Det amerikanske magasinet All About Jazz skrev blant annet: «With no disrespect intended to the thousands of musicians who produce hundreds of albums every year, it is genuinely refreshing to hear a record like The Four Seasons which is just so different and instantly engaging. If Zeeberg isn’t a genius then he certainly ranks pretty close to one.»",
      "Zeeberg er utdannet fra Rytmisk Musikkonservatorium i København. Han er medlem av plateselskapet og musikerkollektivet Barefoot Records og er aktiv i gruppene Dødens Garderobe, Horse Orchestra og Kresten Osgood Quintet, i tillegg til å satse på sin egen solokarriere. Som solopianist har han opptrådt i blant annet København, Tokyo og New York, og har fått opptil flere utmerkelser og musikkpriser, blant annet Danish Music Awards Jazz i 2015. Til dags dato har han gitt ut fem egne album.",
      "Får man muligheten til å oppleve et ekte musikalsk geni live på scenen under årets Mandaljazz sier man vel ikke «Nei takk»?",
      "Foto: Omar Ingerslev"
    ]
  },
  {
    "name": "Horse Orchestra",
    "imageName": "horse-orchestra.jpg",
    "id": "horse-orchestra",
    "concertStartAt": "2019-06-28T20:00:00",
    "venue": "Teltet",
    "isPulsArtist": true,
    "paragraphs": [
      "«Sjove danske drenger»-show!",
      "Horse Orchestra spilte på Mandaljazz så nylig som i 2016. I sommer kommer de tilbake til Mandal for å gjenta suksessen!",
      "Horse Orchestra er et egenartet band der 20-tallets tradjazz mikses med 60-tallets frijazz, så vel som en essens av hiphop, moderne klassisk musikk og noise. Slik danner de sitt helt egne post-moderne lydunivers unikt for den nordiske jazzscene.",
      "Musikerne har gjort seg vident kjent for å være et band som burde oppleves live, med sin humoristiske stemning kombinert med en seriøs musikalsk utførelse på et svært høyt nivå. Debutplaten deres ble berømmet med to priser av Danish Music Awards i 2015. Dette er en samling av noen av Nordens mest spennende, unge jazzmusikere."
    ],
    "spotifyUri": "spotify:album:3YsEsD2RjDiJJLdv0Fq1Qd",
    "youtubeUrl": "https://www.youtube.com/embed/XzcweOXu8mo",
    "bands": {
      "Horse Orcheastra": [
        "Erik Kimestad Pedersen (trompet)",
        "Ingimar Andersen (saksofon)",
        "Petter Hängsel (trombone)",
        "Kristian Tangvik (tuba)",
        "Jeppe Zeeberg (piano)",
        "Nicolai Kaas Claesson (bass)",
        "Rune Lohse (trommer)"
      ]
    }
  },
  {
    "name": "Majāz",
    "imageName": "majaz.jpg",
    "id": "majaz",
    "concertStartAt": "2019-06-27T21:00:00",
    "venue": "Teltet",
    "youtubeUrl": "https://www.youtube.com/embed/aO582dzkh4A",
    "spotifyUri": "spotify:album:2HYEyMwHmqxE6ZbZWSe04e",
    "paragraphs": [
      "Syrisk folkemusikk for drømmere.",
      "Vi lever i en merkelig brytningstid. Verden blir mindre og mindre – på grunn av internett, på grunn av grisebillige flyreiser, på grunn av geopolitiske krigføring – og mange synes det er veldig skummelt.",
      "Vi i Mandaljazz tror imidlertid at alle folk har masse å lære av hverandre, og at alle er lagd av samme kjøtt og blod. Syriske flyktninger har i flere år vært uvurderlig del av bidragsyterne på festivalen, og derfor synes vi det er skikkelig stas at et så bra band som Majāz har lyst til å spille hos oss.",
      "Majāz ble grunnlagt av de syriske musikerne Saleh Mahfoud, Rola Bakheet og Shble Saleem etter de kom til Norge som flyktninger. På sitt nydelige minialbum «Skjønnhet Utenfra II», sluppet på Jazzland Records rett før jul, har de samarbeidet med ingen ringere enn saksofonist Håkon Kornstad og gitarmaestro Knut Reiersrud.",
      "Majāz forener tradisjonsmusikk fra Gaza og Syria med minimalistisk samtidsjazz i arven til Penguin Café Orchestra. Ikke minst er det en smittende spiritualitet ved sangene deres – for eksempel henter drømmende «Sufi Ritual» navnet sitt fra den mystiske grenen av Islam. Majāz lager musikk som taler til en enhetlig ånd, det som kan knytte alle mennesker sammen."
    ]
  },
  {
    "name": "Kresten Osgood Quintet",
    "shortName": "Kresten Osgood",
    "imageName": "kresten-osgood.jpg",
    "id": "kresten-osgood",
    "concertStartAt": "2019-06-29T18:00:00",
    "isPulsArtist": true,
    "venue": "Teltet",
    "spotifyUri": "spotify:album:4CfhpyQmetCkJ8sGrPGnaU",
    "paragraphs": [
      "Feelgood med Osgood.",
      "Det har blitt sagt at han er det beste som har skjedd i dansk jazz siden 80-tallet. De siste 20 årene har Kresten Osgood vært en sentral del av det danske musikklivet. Osgood er en ekstraordinær trommeslager, men også en dyktig multi-instrumentalist som har en vellykket karriere som rapper, komponist, vokalist, saxofonist, trompetist og han er også en meget spennende arrangør.",
      "Selv med en stor respekt for jazzens tradisjoner er ikke Kresten Osgood redd for å leke seg med stiler, rytmikk, harmonier og improvisasjon. På årets Mandaljazz presenterer han en sterk kvintett bestående av noen av de beste og mest spennende musikerne fra Københavns jazzscene.",
      "Kvintetten har eksistert siden 2013 og slapp i 2018 en LP ved navn «Kresten Osgood Quintet Plays Jazz». Det er heller ikke til å stikke under stol at han har med seg Mandals egne trompetist Erik Kimestad Pedersen.",
      "Foto: Hreinn Gudlaugsson"
    ],
    "bands": {
      "Kresten Osgood Quintet": [
        "Kresten Osgood (trommer)",
        "Erik Kimestad Pedersen (trompet)",
        "Mads Egetoft (saksofon)",
        "Jeppe Zeeberg (piano)",
        "Mathias Petri (bass)"
      ]
    }
  },
  {
    "name": "Snöleoparden",
    "imageName": "snoleoparden.jpg",
    "id": "snoleoparden",
    "concertStartAt": "2019-06-29T16:00:00",
    "isPulsArtist": true,
    "venue": "Kulturfabrikken",
    "spotifyUri": "spotify:artist:58pFk47EXNVpMQcPi0Xsf6",
    "paragraphs": [
      "En dansk mystikers skattekiste.",
      "Snöleoparden er en dansk musiker, kjent for sin eksperimenterende stil. Som 18-åring studerte han et år i India under lære av den indiske sitar-spilleren Ravi Shankar og har etter den tid samarbeidet og spilt med mange forskjellige musikere verden over.",
      "Det er tydelig at han har med seg et preg av den indiske musikken, samt innslag fra stiler fra flere andre kulturer, inn i sine egne komposisjoner.",
      "Snöleopardens debutalbum kom i 2008. Låta «Dreng» fra albumet, med vokal av en seks år gammel pakistansk gutt, er et perfekt eksempel på hans internasjonale stilblanding og eksperimentering.",
      "For tiden turnerer Snöleoparden med solo-konserter, men inviterer ofte lokale musikere, venner, kunstnere, kjæledyr, og hva enn, til å delta i hans kollektive konsertopplevelser. Dette er et spennende og nyskapende innslag til Mandaljazz 2019!"
    ]
  },
  {
    "name": "Fresh Sounds: Erik Kimestad Pedersen",
    "shortName": "Erik Kimestad Pedersen",
    "imageName": "erik-kimestad-pedersen.jpg",
    "id": "erik-kimestad-pedersen",
    "concertStartAt": "2019-06-28T13:00:00",
    "venue": "TBA",
    "isPulsArtist": true,
    "paragraphs": [
      "Fresh Sounds er en konsertserie som kuraterer møter mellom improviserende musikere. Fresh Sounds holder base i Kristiansand, men har også arrangert konserter i København, Trondheim og Berlin i tillegg til å tidligere ha samarbeidet med Mandaljazz.",
      "Utover å være en av de helt store lokale heltene både musikalsk og fotballpolitisk er Erik Kimestad Pedersen en stjerne innenfor europeisk improvisert musikk. Han har samarbeidet med en rekke storheter fra inn- og utland, og vi er så heldige å få høre ham åpne Fresh Sounds -programmet på Mandaljazz solo."
    ]
  },
  {
    "name": "Fresh Sounds: Mofjell / Kjær / Flaten / Egetoft",
    "shortName": "Mofjell/Kjær/Flaten/Egetoft",
    "imageName": "mofjell-kjær-flaten-egetoft.png",
    "id": "mofjell-kjær-flaten-egetoft",
    "concertStartAt": "2019-06-28T13:00:00",
    "venue": "TBA",
    "isPulsArtist": true,
    "paragraphs": [
      "Fresh Sounds er en konsertserie som kuraterer møter mellom improviserende musikere. Fresh Sounds holder base i Kristiansand, men har også arrangert konserter i København, Trondheim og Berlin i tillegg til å tidligere ha samarbeidet med Mandaljazz.",
      "Danske Julie Kjær (sax, fløyte) har vært en vital del av jazzscenen i London det siste tiåret før hun flyttet tilbake tilbake til Danmark, og København. Hun er uttrykksfull, voldsom, skjør og sterk, og vi har hørt henne i Norge blant annet med PNL Large Unit",
      "Københavnsbaserte Mads Egetoft (sax) er en løs kanon på dekk. Han spiller i en rekke storartede grupper i København driver selv Doom Orchestra, hvor størsteparten av den danske avant-garde scenen er med. Fra de lyseste pip til de ondeste vræl er Egetoft alltid lett å kjenne igjen på sin tydelige tone.",
      "Ingebrigt Håker Flaten (bass) har de siste 20 årene vært kjent som en av de råeste bassistene på kloden. Han har turnert over alt med band som Atomic, The Thing, Dave Rempis Percussion Quartet og selvfølgelig sitt eget «The Young Mothers».",
      "Ole Mofjell er en trommeslager fra nabobygda Søgne, og har bosatt seg i Oslo etter flere nomadiske år. Han er kjent for å ha spilt med en rekke ulike typer musikere og spilte på Mandaljazz sist i fjor med Natalie Sandtorv."
    ],
    "bands": {
      "Mofjell/Kjær/Flaten/Egetoft": [
        "Ole Mofjell (trommer)",
        "Julie Kjær (sax, fløyte)",
        "Ingebrigt Håker Flaten (bass)",
        "Mads Egetoft (sax)"
      ]
    }
  },
  {
    "name": "Fresh Sounds: Kjær/Narvesen",
    "shortName": "Kjær/Narvesen",
    "imageName": "kjær-narvesen.png",
    "id": "kjær-narvesen",
    "concertStartAt": "2019-06-29T13:00:00",
    "venue": "TBA",
    "isPulsArtist": true,
    "paragraphs": [
      "Fresh Sounds er en konsertserie som kuraterer møter mellom improviserende musikere. Fresh Sounds holder base i Kristiansand, men har også arrangert konserter i København, Trondheim og Berlin i tillegg til å tidligere ha samarbeidet med Mandaljazz.",
      "Julie Kjær er tilbake på Fresh Sounds også lørdagen, i dag i samspill med den unge trommekometen Veslemøy Narvesen. Veslemøy er fra Kristiansand, men har i svært unge alder slått som opp som en av de råeste musikerne i Oslo. Hun er kraftfull, kjapp og klar i sin musikalske tale."
    ],
    "bands": {
      "Kjær/Narvesen": [
        "Julie Kjær (sax, fløyte)",
        "Veslemøy Narvesen (trommer)"
      ]
    }
  },
  {
    "name": "Fresh Sounds: Rasmussen/Rud",
    "shortName": "Rasmussen/Rud",
    "imageName": "rasmussen-rud.png",
    "id": "rasmussen-rud",
    "concertStartAt": "2019-06-29T15:00:00",
    "venue": "TBA",
    "isPulsArtist": true,
    "paragraphs": [
      "Fresh Sounds er en konsertserie som kuraterer møter mellom improviserende musikere. Fresh Sounds holder base i Kristiansand, men har også arrangert konserter i København, Trondheim og Berlin i tillegg til å tidligere ha samarbeidet med Mandaljazz.",
      "Clash of the titans! En av de helt store snakkisene på scenen for improvisert musikk har i de siste årene vært den trondheimsbaserte danske saxofonisten Mette Rasmussen. Etter at hun turnerte med Chris Corsano i 2013 har hun nok knapt vært hjemme mer enn 2 dager i strekk. Hun har spilt konserter med alle storheter som kan krype og gå, og har vært jaktet på som headliner til de aller fleste jazzfestivaler i Europa.",
      "Espen Rud har vært helt fremst innen frijazz-slagverk siden han på 60-tallet spilte med Svein Finnerud trio. Etter det har han hatt en lang karriere med en HAUG fantastiske plateutgivelser og konserter med storheter som Chet Baker, Dexter Gordon og Karin Krog.",
      "Det er en ære å kunne presentere disse to ekstremt freshe musikerne sammen for første gang på scenen under Fresh Sounds på Mandaljazz 2019!"
    ],
    "bands": {
      "Rasmussen/Rud": ["Mette Rasmussen (sax)", "Espen Rud (trommer)"]
    }
  },
  {
    "name": "Frøy Aagre",
    "imageName": "froy-aagre.jpg",
    "id": "froy-aagre",
    "concertStartAt": "2019-06-29T14:00:00",
    "venue": "Kulturfabrikken",
    "spotifyUri": "spotify:artist:2Vj9PRvLmmbfFlSxEd44Sm",
    "paragraphs": [
      "Jazz for de aller, aller minste.",
      "Velkommen til en sanselig musikkopplevelse for de minste barna (0-3 år). Bli med Frøy Aagre og hennes saksofon på skattejakt etter spennende klanger! Hun tar barna med på en musikalsk oppdagelsesferd og utforsker klangen på de ulike instrumentene som hun finner, for så å sette det hele sammen til et lite «kling klang»-musikkverk.",
      "Etter forestillingen inviteres barna opp på scenen for å utforske og spille på instrumentene. Dette er den interaktive delen av forestillingen der barna får være aktive skapende deltakere.",
      "Konserten er støttet av Frifond, Sparebankstiftelsen og Mandal kommune.",
      "Foto: Haslien Fotografene"
    ]
  },
  {
    "name": "Geitekillingen som kunne telle til ti",
    "shortName": "Geitekillingen",
    "imageName": "geitekillingen.jpg",
    "id": "geitekillingen",
    "concertStartAt": "2019-06-29T12:00:00",
    "venue": "Kulturfabrikken",
    "paragraphs": [
      "Jazz for de minste.",
      "Geitekillingen vil gjerne vise barna hvor flink den er til å telle og hvor flinke Nils og Espen er til å spelle!",
      "Alf Prøysens historie «Geitekillingen som kunne telle til ti» fortelles gjennom sang og musikk, og ulike dyr kommer til uttrykk gjennom forskjellige lyder og sjangre. Nils Jansen og Espen Rud har i flere år reist mye for Rikskonsertene med denne produksjonen og spilt i minst et par hundre barnehager.",
      "Nils spiller diverse fløyter, saksofoner og klarinetter, mens Espen forteller historien ved å spille på trommesett og andre perkusjonsinstrumenter.",
      "Anbefalt for de som er tre år og oppover.",
      "Konserten er støttet av Frifond, Sparebankstiftelsen og Mandal kommune."
    ],
    "bands": {
      "Geitekillingen som kunne telle til ti": [
        "Nils Jansen (diverse fløyter, saksofoner og klarinetter)",
        "Espen Rud (trommer og perkusjon)"
      ]
    }
  },

  {
    "name": "Bomfunk Mimosa (DJ)",
    "imageName": "bomfunk-mimosa.jpg",
    "id": "bomfunk-mimosa",
    "concertStartAt": "2019-06-29T23:59:00",
    "venue": "TBA",
    "paragraphs": [
      "Jazzete og groovy disco-klubb.",
      "Selv når det blåser kaldt og regner overalt, er Bomfunk Mimosa der for deg. Musiker Martin Hartgen og kritiker Kim Klev (som også er mandalitt og Mandaljazz-bidragsyter!) er to gode venner som spiller sanger de digger, enkelt og greit. Om det låter tropisk og utopisk, er det et pluss.",
      "Settene deres pleier å seile innom mange stilarter og verdenshjørner: fra strandsoul til stivbeint funk, fra drømmende house til breial dancehall, fra Lagos til London. Til avslutningsfesten vår tar Kim og Martin med seg sine mest groovy og blåsertunge danselåter.",
      "One love!"
    ],
    "bands": {
      "Bomfunk Mimosa": ["Martin Hartgen", "Kim Klev"]
    }
  },
  {
    "name": "Foredrag og diktlesing: Skog & klima",
    "shortName": "Skog & klima",
    "imageName": "skog-og-klima.png",
    "id": "skog-og-klima",
    "concertStartAt": "2019-06-29T15:30:00",
    "venue": "Kulturfabrikken",
    "paragraphs": [
      "Avskoging utgjør en betydelig del av Norges klimagassutslipp, og tilsvarer omtrent det dobbelte av utslippene fra innenlands flytrafikk. Skog er temaet for årets mandaljazz, og vi er glade for at forsker Johannes Breidenbach kommer til festivalen for å holde et populærvitenskapelig foredrag om skog og klima. I etterkant av foredraget vil Erlend Wichne lese utdrag fra sin diktsamling Trær / fall / flakse / stå / topp / hopp.",
      "Johannes Breidenbach er seniorforsker i Landsskogtakseringen ved NIBIO (Norsk institutt for bioøkonomi). Han er blant annet ansvarlig for Norges rapportering av levende biomasse og arealbruk til FNs Klimakonvensjon og Kyotoprotokollen. Forskningen hans fokuserer på å forbedre informasjonen vi har om skog og andre naturressurser gjennom bruk av feltobservasjoner og fjernmålte data - slik som flybåren laserskanning. Bedre informasjon gir oss mulighet for en bedre forvaltning av våre verdifulle naturressurser.",
      "Erlend Wichne er en forfatter fra Mandal som vi også kunne møte på fjorårets festival. I fjor var temaet for festivalen hav, og utgangspunktet for åpningskonserten var Erlend Wichnes første diktsamling Hav, Sløyd. I år vil han lese dikt fra sin andre diktsamling Trær / fall / flakse / stå / topp / hopp, som feirer all lufta i verden og trærne som lager den. Den du kan holde inni deg en ganske god stund, før du blir nødt til å gi slipp. Puste ut.",
      "Arrangementet er gratis."
    ]
  },
  {
    "name": "Cool Tour",
    "imageName": "cool-tour.jpg",
    "id": "cool-tour",
    "concertStartAt": "2019-06-28T16:00:00",
    "venue": "Hestetroa",
    "paragraphs": [
      "Sørlandsk jazzfunk!",
      "Det har i årevis gått rykter om at det en gang fantes et band fra Mandal som lager ordentlig god jazzfunk, men lenge så det ut som musikken deres hadde gått tapt på historiens roteloft.",
      "Som en fugl føniks har endelig Cool Tour – ledet av vår egen lydtekniker og milde skytshelgen Jan Rune Pedersen – omsider stått opp fra de døde.",
      "Godt nytt til deg som nekter å bruke penger på festivalen: Cool Tours konsert i Hestetroa er hundre prosent gratis!"
    ],
    "bands": {
      "Cool Tour": [
        "Einar Wallen Mjåland (bass)",
        "Christian Seneger (trommer)",
        "Torbjørn Alfsen (gitarist)",
        "Kjetil Høyer Jonassen (keyboard)",
        "Jan Rune Pedersen (trombone)"
      ]
    }
  },
  {
    "name": "SNUS",
    "shortName": "SNUS",
    "imageName": "snus.jpg",
    "id": "snus",
    "concertStartAt": "2019-06-29T14:00:00",
    "venue": "Hestetroa",
    "paragraphs": [
      "Morgendagens helter!",
      "Sørnorsk Ungdomsstorband (SNUS) er et regionalt ensemble som administreres og drives av Sørnorsk jazzsenter.",
      "Årets utgave av bandet består av 13 ungdommer i alderen 16 til 20 år. De unge musikerne får anledning til å utvikle sine ferdigheter som utøvere og ensemblemusikere i storbandformatet. Storband er en ensembleform som kan brukes til veldig mye forskjellig musikk og derfor spenner bandets repertoar over flere stilarter; alt fra ”easy swing jazz” til moderne funk.",
      "Musikalsk leder Tore Bråthen legger vekt på at musikerne i bandet skal få prøvd seg på et bredt spekter av storbandmusikk. «Det er et poeng at musikere og publikum, unge som eldre, får kjennskap til hva et storband kan brukes til. Samtidig er det viktig å presentere jazz i mange varianter«, fremhever han. Bandets repertoar og konserter gjenspeiler dette.",
      "På denne konserten blir det altså spilt jazz for enhver smak. Dette er en av våre utekonserter som spilles i Hestetroa, med gratis entré. Vi satser på strålende sommervær, og gleder oss til konsert i Norges mest sjarmerende gågate!"
    ]
  },
  {
    "hideFromArtistList": true,
    "name": "Jam",
    "id": "jam-torsdag",
    "concertStartAt": "2019-06-27T23:00:00",
    "venue": "TBA",
    "paragraphs": ["Det blir jam på torsdag.", "Det blir nice."],
    "bands": {
      "Verter": [
        "Vert 1 (instrument)",
        "Vert 2 (instrument)",
        "Vert 3 (instrument)"
      ]
    }
  },
  {
    "hideFromArtistList": true,
    "name": "Jam",
    "id": "jam-fredag",
    "concertStartAt": "2019-06-28T23:59:00",
    "venue": "TBA",
    "paragraphs": ["Det blir jam på fredag.", "Det blir nice."],
    "bands": {
      "Verter": [
        "Vert 1 (instrument)",
        "Vert 2 (instrument)",
        "Vert 3 (instrument)"
      ]
    }
  },
  {
    "hideFromArtistList": true,
    "name": "Jazzmarked",
    "id": "jazzmarked",
    "concertStartAt": "2019-06-29T12:00:00",
    "venue": "Kulturfabrikken",
    "paragraphs": [
      "For første gang arrangerer vi vårt eget lille marked på festivalområdet vårt. Markedet vil være åpent fra 12.00–17.00 lørdag 29. juni på Kulturfabrikken, og det er gratis inngang for alle som vil ta turen for å sjekke ut stemningen på festivalområdet! Markedet arrangeres samtidig som de to barnekonsertene, og derfor er barn også selvfølgelig velkomne på markedet. I den anledning har vi flere fine aktiviteter for barn, som blant annet ballspill, kubb, tegnestasjon og natursti. Det vil bli salg av mat på område som vi håper vil falle i smak hos både store og små.",
      "I tillegg har vi fått tak i noen lokale aktører som skal stå i salgsboder i bakgården. Støa Leketøyfabrikk kommer med tre-lekene sine til salgs, og tar også med seg en spennende aktivitet for barna der de kan være med å male sitt eget leketøy! Helseboden er klar for Jazzmarked med miljøvennlige og bærekraftige produkter som er aktuelle både for voksne og barn. Det blir selvfølgelig en egen salgsbod der du får kjøpt deg årets hippeste festival-merch. Keramiker Tonje Svenson Paus tar med seg sin kunst til salgs, og kanskje dukker det opp noen flere aktører etter hvert. Hvem vet? Alt kan skje på Jazzmarked!"
    ]
  },
  {
    "hideFromArtistList": true,
    "name": "Småtassjazz",
    "id": "småtassjazz",
    "concertStartAt": "2019-06-29T12:00:00",
    "venue": "Kulturfabrikken",
    "paragraphs": [
      "«Geitekillingen som kunne telle til ti» // Kling Klang med Frøy Aagre // Jazzmarked",
      "Småtassjazz er vår minifestival for de aller minste. Selv om det kan virke litt rart og skummelt og bråkete, er det jo egentlig meninga at jazz skal være gøy. Kanskje skjønner barn det bedre enn mange av oss voksne? Vi tror i hvert fall på at man godt kan tidlig krøkes, den som god krok skal bli.",
      "Lørdag formiddag presenterer vi dermed to artister som lager jazz for barn, og som vi tror åpner nysgjerrigheten til smårollingene for alt som er litt annerledes. Det er helt gratis å komme inn på barnekonsertene.",
      "I tillegg til barnekonsertene «Geitekillingen som kunne telle til ti» og «Kling Klang med Frøy Aagre» vil det også skje flere aktiviteter for barn under festivalens Jazzmarked som foregår samme dag som barnekonsertene, i bakgården på Kulturfabrikken. Her blir det salg av mat for sultne festivaldeltakere i alle aldre. Vi får også besøk av flere aktører som står i markedsboder og selger varene sine. Blant annet kommer Støa Leketøysfabrikk med de fine treleketøyene sine, og har med seg utstyr slik at barna kan male og få hjelp til å sette sammen et eget treleketøy. Vi setter opp en tegnestasjon i bakgården, man kan delta på natur-sti og det settes frem kubb og diverse ballspill på gressplenen foran Kulturfabrikken.",
      "Vi planlegger en gøyal dag for alle barn fra 0 – 100 år!"
    ]
  }
]
