[
  {
    "name": "Fredrik Høyer & Bendik Baksaas",
    "imageName": "fredrik-hoyer-bendik-baksaas.jpg",
    "id": "fredrik-hoyer-bendik-baksaas",
    "paragraphs": [
      "Jazzpoesi for og om snåle, fine, magiske, <em>helt ute</em> sommernetter.",
      "Var Jan Erik Vold Norges første jazzpoet? Han har i hvert fall vært den største. Men alt kan ikke vare evig, og rett som det er begynner godeste Vold å bli en gammel krok, han óg. Da er det godt det finnes ungt blod til å holde kalaset gående Vi synes Fredrik Høyer (f. 1988) fra Drammen har noe ganske unikt.",
      "Sammen med beatmaker og techno-trollmann Bendik Baksaas (som gjorde gerilja-konserter i Mandals gater for noen år siden), har Høyer lagd et kjempeflott dobbeltalbum som heter «Til Alt Ute». Ryktene sier at et tredje kapittel er like rundt hjørnet. Dette er en en kjærlighetserklæring til alt som er ute – enten det er en utendørs, eller helt ute og kjører.",
      "I likhet med ordentlig morsomme komikere er ikke Fredrik Høyer redd for å høres litt dummere ut enn han egentlig er. Noen ganger fomler han med ordene, andre ganger rabler han av gårde som en gærning. Sånn sett er det noe folkelig med måten han uttrykker seg på. Samtidig har diktene hans en kjerne som er skikkelig storslått. Han rører ved noen ting som alle mennesker som noensinne har eksistert må følt på og stussa over. Livet og døden, sola og månen, Gud og det store intet. Ja, mann.",
      "Foto: Samir Madad"
    ],
    "bands": {
      "Fredrik Høyer & Bendik Baksaas": [
        "Fredrik Høyer (ord)",
        "Bendik Baksaas (lyd)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/zPWluJMNRv4",
    "spotifyUri": "album/3W2POuku8phuhMOJ3wIbfI"
  },
  {
    "name": "Andreas Røysum Ensemble",
    "imageName": "andreas-roysum-ensemble.jpg",
    "id": "andreas-roysum-ensemble",
    "paragraphs": [
      "Jo mere vi er sammen! Hippiejazz sendt rett fra himmelen.",
      "Andreas Røysum er en gammel venn av festivalen. Om du har bitt deg merke i en lang og mager fyr som spiller klarinett, et langt og magert instrument, så er det ham. Røysum står ikke minst bak vår kompisfestival Motvind, som demonstrer at det er fullt mulig å arrangere jazzfestivaler i Norge uten å ta imot spons fra olje- eller våpenindustrien.",
      "Derfor er vi ekstra stolte over at debutskiva til Andreas Røysum Ensemble har blitt så utrolig fin. «Spirituelt!!!» reagerte et par i programkomiteen da vi først hørte albumet, noe jazzhoder gjerne sier når de hører noe som går enda litt dypere, enda litt tettere på noen kosmiske sannheter. Arven fra lysende sjeler som Pharoah Sanders og Alice Coltrane løper gjennom sangene, som er frie og fantasifulle, melodiøse og hypnotiske, varme og vakre.",
      "I ånden har Røysum Ensemble mye til felles med psykedelisk rock fra slutten av 60-tallet. Det er en tydelig inspirasjon av indisk folkemusikk her, krydret med litt barnlig bajaseri. Med hele ti medlemmer er Røysum Ensemble et sant kollektivt prosjekt, og musikken de lager høres ut som den reneste kjærlighetssommeren. Hvem skulle trodd, kanskje er motkultur og nestekjærlighet to sider av samme sak?"
    ],
    "bands": {
      "Andreas Røysum Ensemble": [
        "Andreas Røysum (klarinett)",
        "Henriette Eilertsen (fløyte)",
        "Klaus Holm (altsaksofon)",
        "Marthe Lea (tenorsaksofon)",
        "Hans P. Kjorstad (fele)",
        "Joel Ring (cello)",
        "John Andrew Wilhite (kontrabass)",
        "Christian Meaas Svendsen (kontrabass)",
        "Sanskriti Shrestha (tablas)",
        "Ivar Myrset Asheim (trommer)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/Ck1i3sYYSNU"
  }
]
