[
  {
    "name": "Gjøkungen",
    "imageName": "gjokungen.jpg",
    "id": "gjokungen",
    "venue": "Kulturfabrikken",
    "concertStartAt": "2021-07-03T12:00:00+0200",
    "paragraphs": [
      "Ut av et magisk egg klekkes det en annerledes fugleunge. Mamma- og Pappafugl syns hun er altfor stor og altfor bråkete.",
      "Men hva betyr det egentlig å være bråkete? Hvorfor er hun så annerledes? Gjøkungen forlater redet og legger ut på en spennende og musikalsk oppdagelsesferd. Hun blir venner med den lekne hakkespetten Hakke og den gamle, blinde Blues-Ugla.",
      "Gjøkungen er en historiefortellende konsert med en dagsaktuell og viktig tematikk knyttet til hvordan det er å ikke passe inn. Musikken er skrevet av sanger og låtskriver Andrea Rydin Berge. Med seg har hun jazzmusiker Sebastian Haugen. Sammen tar de publikum med på en reise av lekenhet, rytmer og magi.",
      "Konserter en bygget etter idé og manus av Katinka Rydin Berge og Knut Alfsen, og scenografi og dukker er laget av Agnes Schou. Konserten er produsert med hjelp fra Rikskonsertenes Forundringspakken, og Seanse, senter for kunstproduksjon. Andrea Rydin Berge og Sebastian Haugen har spilt Gjøkungen for flere tusen barn rundt om i Norges land. De har spilt for barn i barnehager, i kulturhus og på flere festivaler."
    ],
    "bands": {
      "Gjøkungen": [
        "Andrea Rydin Berge – sang, hangdrum, melodika, ukulele",
        "Sebastian Haugen – kontrabass, gitar, sang"
      ]
    },
    "youtubeUrl": "",
    "spotifyUri": "",
    "isPulsArtist": false
  },
  {
    "name": "Kjetil Jerve",
    "imageName": "kjetil-jerve.jpg",
    "id": "kjetil-jerve",
    "venue": "Buen",
    "concertStartAt": "2021-07-02T16:00:00+0200",
    "paragraphs": [
      "Herr \"God på piano\" – verdenspremiere av lockdown-muzak",
      "De fleste har opplevd av å se et barn eller en ungdom briljere i noe, og tenkt at \"den personen kommer til å stå på en stor scene en dag!\". Det gjorde grunnleggerne i Mandaljazz, da de så Kjetil Jerve spille på fylkesfinalen til Ungdommens Kulturmønstring i 2005. Vi kalte ham bare \"god på piano\". Nå er han en av norsk jazz' mest streamede artist – til dels på grunn av pandemien.",
      "Siden samfunnet ble stengt ned i fjor vår har Kjetil Jerve har lagt ut små musikkstykker på instagram under tittelen “Daily Piano”. Musikken er rolig, fredfull, repetitiv og svært behagelig. Dette er ikke kompliserte og hektiske impro-greier. Det er enkle små melodier, fulle av knirking og romklang fra furupanelet, og som i høst ble til det nydelige lille albumet \"The Soundtrack of My Home\".",
      "Mange jazzmusikere opplever at låtene deres blir streamet kanskje tusen ganger i året – om de er heldige. \"Eivor\", den ene låta på albumet, ble imidlertid plukket opp av flere Spotify-spillelister med bruksmusikk av typen \"Peaceful Piano Music\". Og da begynte ballen å rulle. I skrivende stund har den over 190.000 avspillinger, med Singapore som hotspot. Dette er ikke akkurat Kygo-tall, men det er gedigne tall for hjemmeopptak av en jazzpianist i trippel pappaperm under corona-lockdown.",
      "\"The Soundtrack of My Home\", altså. Er dette lyden av 2020 – lyden av karantene? Vakkert er det, i hvert fall. Og ikke minst er sirkelen sluttet, for under årets Mandaljazz tar Herr “God på piano” musikken ut av huset sitt og fremfører den live for aller første gang.",
      "Foto: Jan Tore Eriksen"
    ],
    "bands": {
      "Kjetil Jerve": ["Kjetil Jerve – klaver"]
    },
    "youtubeUrl": "https://www.youtube.com/embed/mGoCuH8HQXk",
    "spotifyUri": "artist/1LdI3wdD3YgxQnTTVbqR9A?si=xGDak37TS2CaTzheaKwlAg",
    "isPulsArtist": false
  },
  {
    "name": "Maria Kannegaard Trio",
    "imageName": "maria-kannegaard-trio.jpg",
    "id": "maria-kannegaard-trio",
    "venue": "Teltet",
    "concertStartAt": "2021-07-03T18:00:00+0200",
    "paragraphs": [
      "Nybakt Spellemann-vinner i slaget, ved klaveret!",
      "Det finnes en ganske farlig myte om at man må ha det kjipt for å lage stor kunst. Tvert imot er det motsatte oftest tilfellet. Dansk-norske Maria Kannegaard har lenge vært åpen om sin psykiske sykdom, og hvordan det i perioder har hindret henne fra å utøve musikk.",
      "Derfor er vi enormt glad for at Kannegaard, som en av våre mest fintfølende pianister, har et åpenbart kreativt overskudd for tiden. For to år siden ga hun ut det Spellemann-nominerte soloalbumet “Nådeslås”, og i fjor høst kom Spellemann-vinneren “Sand i en vik” – første nye musikk på tolv år fra Kannegaards bejublede trio med bassist Ole Morten Vågan og trommeslager Thomas Strønen. Mange har ventet lenge på gjenkomsten, da trioen har en helt unik kjemi.",
      "“Å spille med Thomas og Morten er som å komme hjem. Det er som en familie. Jeg klarer ikke å sette ord på hva det er med oss tre, men det er veldig trygt og godt. Samtidig tar vi masse sjanser, men det er den følelsen av at vi er sammen om det”, har Kannegaard sagt. Det er en treffende beskrivelse, da musikken deres kan føles som å komme inn døra til et lunt hus etter å gått tur i den mørke og mystiske høstnatta.",
      "Årets konsert på Mandaljazz 2021 blir første gang Maria Kannegaard besøker festivalen. Det risikerer å bli skikkelig fint.",
      "Foto: Bilge Öner / Jazzfest"
    ],
    "bands": {
      "Maria Kannegaard Trio": [
        "Maria Kannegaard – klaver",
        "Ole Morten Vågan – kontrabass",
        "Thomas Strønen – trommer"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/vanVuRm27-Y",
    "spotifyUri": "artist/6iB1azW4T9fVwPfpTW6Ka2?si=cwQjYFfVQiSDCELdHqxIkg",
    "isPulsArtist": false
  },
  {
    "name": "Trondheim Jazzorkester & GURLS",
    "shortName": "TJO & GURLS",
    "imageName": "tjo-gurls.jpg",
    "id": "tjo-gurls",
    "venue": "Teltet",
    "concertStartAt": "2021-07-02T22:00:00+0200",
    "paragraphs": [
      "Trioen GURLS har siden 2013 vært saksofonist Hanna Paulsberg og bassist Ellen Andrea Wangs svært populære musikalske friminutt.",
      "Til dette prosjektet har de fått med seg Marianna Sangita på vokal. Bassist og vokalist Ellen Andrea Wang er som kjent Artist in Residence på Moldejazz 2021.",
      "GURLS har utviklet seg til et flaggskip i norsk jazz. Det sprudlende debutalbumet «Run boy, run» vant Spellemannprisen for beste jazzalbum 2018, og trioen har siden toppet norske jazzfestivaler og spilt for utsolgte klubber. Nå er GURLS her igjen, denne gangen i et spesialopplegg med nok en spennende utgave av Trondheim Jazzorkester (TJO), der Hanna Paulsberg skriver og arrangerer for trioen og åtte andre musikere.",
      "Paulsberg har i en årrekke stått høyt på TJOs ønskeliste når det gjelder norske komponister. Som saksofonist har hun vært sentral i en rekke tidligere TJO-prosjekter, først med Elin Rosseland i 2011, siden med Marius Neset, SKRAP og Espen Berg. Ved denne anledningen presenterer Paulsberg et knippe nye komposisjoner, samtidig som hun kler noen gamle hits i ny drakt, til en forestilling hele musikk-Norge ser fram til."
    ],
    "bands": {
      "GURLS": [
        "Marianna Sangita - vokal",
        "Hanna Paulsberg - tenor saksofon, vokal, komponist",
        "Ellen Andrea Wang - bass, vokal"
      ],
      "Trondheim Jazzorkester": [
        "Eirik Hegdal - saksofoner",
        "Sissel Vera Pettersen - saksofoner, vokal",
        "Trine Knutsen – fløyter",
        "Erik Johannessen - trombone",
        "Heida Karine Johannesdottir - tuba",
        "Håvard Aufles - keyboards",
        "Amund Storløkken Åse - vibrafon",
        "Håkon Mjåset Johansen – trommer",
        "Ola Øverby – trommer ",
        "David Solheim - lyddesign"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/qynGihY5TtE",
    "spotifyUri": "album/0JAkX6tuABWmZCRLpwTQrw?si=MwG8mveJRdiwj7Qr4YdTZA",
    "isPulsArtist": false
  },
  {
    "name": "Helga Myhr",
    "imageName": "helga-myhr.jpg",
    "id": "helga-myhr",
    "venue": "Buen",
    "concertStartAt": "2021-07-03T16:00:00+0200",
    "paragraphs": [
      "Helga Myhr er en prisbelønt hardingfelespiller og sanger utdanna ved Norges Musikkhøgskole i Oslo",
      "Myhr jobber i landskapet mellom folkemusikk, improvisasjon og samtid. Høsten 2019 kom debutsoloplata «Natten veller seg ut» på Motvind Records som fikk nominasjon til Spellemannsprisen.",
      "I tillegg til å medvirke på flere andre sine utgivelser, spiller hun blant annet i prosjektene Kvedarkvintetten, Dei kjenslevare, og det spellemannprisvinnende bandet Morgonrode.",
      "For tida er hun aktuell som komponist av bestillingsverket Andsyning som ble skrevet til fjorårets Osafestivalen på Voss.",
      "Foto: Johannes Selvaag"
    ],
    "bands": {
      "Helga Myhr": ["Helga Myhr – hardingfele"]
    },
    "youtubeUrl": "https://www.youtube.com/embed/157KAO6-h9Y",
    "spotifyUri": "artist/3gzd3GTBCMLNTiIXG3scZ5?si=0RSZH6QFSeOOLHcz4qU0Tg"
  },
  {
    "hideFromArtistList": true,
    "cancelled": true,
    "venue": "Teltet",
    "concertStartAt": "2021-07-01T21:00:00+0200",
    "name": "Marilyn Mazur – Shamania",
    "shortName": "Marilyn Mazur",
    "imageName": "marilyn-mazurs-shamania.png",
    "id": "marilyn-mazur",
    "paragraphs": [
      "Musikk av drømmer og syner: Et moderne kvinnelig stammerituale fra en av Nordens største.",
      "Marilyn Mazur er en av de virkelig store jazzmusikerne vi har her i Norden. Ikke bare er hun en sann musikalsk visjonær, men hun var der også da det smalt: På 1980-tallet reiste hun rundt land og strand med Miles Davis og satt sitt særpreg på musikken hans, og da Jan Garbarek gav ut sine viktigste skiver på 1990-tallet bidro hun på innspillingene.",
      "Marilyn kom til Danmark som seksåring, etter å ha blitt født i USA av polske og afroamerikanske foreldre i 1955. Hun kjente en spesiell dragning mot trommer og perkusjon, kanskje fordi det er det eldste instrumentet i menneskets historie. Helt sentralt for Mazurs seneste store prosjekt – Shamania, et ti kvinner sterkt orkester – er nemlig begrepet “urkraft”. Som hun sier handler det “om å finne tilbake til instinktive måter å uttrykke seg på. Jeg så for meg en abstrakt moderne versjon av en kvinnelig stammesamling fra fortiden”.",
      "I Mazurs øyne er det å lage musikk et rituale. Det er kanskje ikke så rart, da hun har ganske ukonvensjonelle måter å skrive sanger på: ved å ha syner og drømmer, og så gjøre dem om til musikk. Shamania, som ble utgitt i albumformat i fjor, er kanskje hennes høydare av denne metoden. Det er jazz, men med stemninger og harmonier som minner om menneskehetens rike musikalske forhistorie. Kanskje havner også du i en transe, og begynner å se syner.",
      "Foto: Hanne Hvattum"
    ],
    "bands": {
      "Marilyn Mazur – Shamania": [
        "Marilyn Mazur – percussion, composer/leader (DK)",
        "Josefine Cronholm – vocals, percussion (SE)",
        "Hildegunn Øiseth – trumpet, goat horn (NO)",
        "Lotte Anker – saxes (DK)",
        "Sissel Vera Pettersen – alto sax, vocals (NO)",
        "Lis Wessberg – trombone (DK)",
        "Makiko Hirabayashi – piano, keyboards (DK)",
        "Ellen Andrea Wang – bass (NO)",
        "Lisbeth Diers – congas, percussion (DK)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/UdWkIOVjG28",
    "spotifyUri": "album/1ELiQL6lxwtmn7on15TyV9?si=DTba8XWfSiGIrbVXwONsxg",
    "isPulsArtist": true
  },
  {
    "hideFromArtistList": true,
    "cancelled": true,
    "concertStartAt": "2021-07-03T15:00:00+0200",
    "venue": "TBA",
    "name": "The Big YES!",
    "imageName": "the-big-yes.jpg",
    "id": "the-big-yes",
    "paragraphs": [
      "Frisk frijazz fra hele det vide Skandinavi-ja.",
      "Har du hørt om svensken, dansken og nordmannen som gikk inn i studio og kom ut med et frekt og freidig frijazz-album? Nei? Vel, sånn går omtrent tilblivelseshistorien til The Big YES!, et band som ble dannet av fire begava unge råskinn fra hele det vide Skandinavia: svenske Anna Högberg, danske Maria Bertel, og norske Christian Meaas Svendsen og Ole Mofjell (sistemann er en gammel venn av festivalen). Den danske veteranen/bautaen Lotte Anker har tatt over stafettpinnen fra Anna Högberg som saksofonist i bandet.",
      "The Big YES! har oppkalt albumet sitt etter Kalmarunionen, som holdt i over hundre år og er den eneste ganga Sverige, Danmark og Norge har vært forent under ett flagg, én konge. Ikke bare det! De beskriver musikken sin som “demokratisk som Skandinavia selv, men også farlig som Nord-Korea og kompromissløs som det gamle Sovjet.” Det er en ordentlig politisk undertone i lydbildet til The Big YES!. De røsker deg i fletta og river deg ut av komfortsonen.",
      "The Big YES! viser hvor viktig det er at kreative sjeler fra Norden samarbeider. Vi har tross alt mye mer til felles med hverandre enn ikke. The Big YES! er den kanskje ultimate representanten for PULS, som er Nordisk Kulturfonds nettverk av festivaler (yess, vi er blant dem!) som forplikter seg til å ha en haug med friske nordiske navn på plakaten. Si ja til jazz!"
    ],
    "bands": {
      "The Big YES!": [
        "Lotte Anker - saxophone (DK)",
        "Maria Bertel - trombone and effects (DK)",
        "Christian Meaas Svendsen - bass (NO)",
        "Ole Mofjell - drums (NO)"
      ]
    },
    "spotifyUri": "artist/5SJxqItomNLumd1K5bVAcb?si=7aoty892TQO72Eug5GbJUg",
    "youtubeUrl": "https://www.youtube.com/embed/lcuoN5jKzlo",
    "isPulsArtist": true
  }
]
