[
  {
    "name": "Fredrik Høyer & Bendik Baksaas",
    "imageName": "fredrik-hoyer-bendik-baksaas.jpg",
    "id": "fredrik-hoyer-bendik-baksaas",
    "paragraphs": [
      "Jazzpoesi for og om snåle, fine, magiske, <em>helt ute</em> sommernetter.",
      "Var Jan Erik Vold Norges første jazzpoet? Han har i hvert fall vært den største. Men alt kan ikke vare evig, og rett som det er begynner godeste Vold å bli en gammel krok, han óg. Da er det godt det finnes ungt blod til å holde kalaset gående Vi synes Fredrik Høyer (f. 1988) fra Drammen har noe ganske unikt.",
      "Sammen med beatmaker og techno-trollmann Bendik Baksaas (som gjorde gerilja-konserter i Mandals gater for noen år siden), har Høyer lagd et kjempeflott dobbeltalbum som heter «Til Alt Ute». Ryktene sier at et tredje kapittel er like rundt hjørnet. Dette er en en kjærlighetserklæring til alt som er ute – enten det er en utendørs, eller helt ute og kjører.",
      "I likhet med ordentlig morsomme komikere er ikke Fredrik Høyer redd for å høres litt dummere ut enn han egentlig er. Noen ganger fomler han med ordene, andre ganger rabler han av gårde som en gærning. Sånn sett er det noe folkelig med måten han uttrykker seg på. Samtidig har diktene hans en kjerne som er skikkelig storslått. Han rører ved noen ting som alle mennesker som noensinne har eksistert må følt på og stussa over. Livet og døden, sola og månen, Gud og det store intet. Ja, mann.",
      "Foto: Samir Madad"
    ],
    "bands": {
      "Fredrik Høyer & Bendik Baksaas": [
        "Fredrik Høyer (ord)",
        "Bendik Baksaas (lyd)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/zPWluJMNRv4",
    "spotifyUri": "album/3W2POuku8phuhMOJ3wIbfI"
  },
  {
    "name": "Andreas Røysum Ensemble",
    "imageName": "andreas-roysum-ensemble.jpg",
    "id": "andreas-roysum-ensemble",
    "paragraphs": [
      "Jo mere vi er sammen! Hippiejazz sendt rett fra himmelen.",
      "Andreas Røysum er en gammel venn av festivalen. Om du har bitt deg merke i en lang og mager fyr som spiller klarinett, et langt og magert instrument, så er det ham. Røysum står ikke minst bak vår kompisfestival Motvind, som demonstrer at det er fullt mulig å arrangere jazzfestivaler i Norge uten å ta imot spons fra olje- eller våpenindustrien.",
      "Derfor er vi ekstra stolte over at debutskiva til Andreas Røysum Ensemble har blitt så utrolig fin. «Spirituelt!!!» reagerte et par i programkomiteen da vi først hørte albumet, noe jazzhoder gjerne sier når de hører noe som går enda litt dypere, enda litt tettere på noen kosmiske sannheter. Arven fra lysende sjeler som Pharoah Sanders og Alice Coltrane løper gjennom sangene, som er frie og fantasifulle, melodiøse og hypnotiske, varme og vakre.",
      "I ånden har Røysum Ensemble mye til felles med psykedelisk rock fra slutten av 60-tallet. Det er en tydelig inspirasjon av indisk folkemusikk her, krydret med litt barnlig bajaseri. Med hele ti medlemmer er Røysum Ensemble et sant kollektivt prosjekt, og musikken de lager høres ut som den reneste kjærlighetssommeren. Hvem skulle trodd, kanskje er motkultur og nestekjærlighet to sider av samme sak?"
    ],
    "bands": {
      "Andreas Røysum Ensemble": [
        "Andreas Røysum (klarinett)",
        "Henriette Eilertsen (fløyte)",
        "Klaus Holm (altsaksofon)",
        "Marthe Lea (tenorsaksofon)",
        "Hans P. Kjorstad (fele)",
        "Joel Ring (cello)",
        "John Andrew Wilhite (kontrabass)",
        "Christian Meaas Svendsen (kontrabass)",
        "Sanskriti Shrestha (tablas)",
        "Ivar Myrset Asheim (trommer)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/Ck1i3sYYSNU"
  },
  {
    "name": "The Big YES!",
    "imageName": "the-big-yes.jpg",
    "id": "the-big-yes",
    "paragraphs": [
      "Frisk frijazz fra hele det vide Skandinavi-ja.",
      "Har du hørt om svensken, dansken og nordmannen som gikk inn i studio og kom ut med et frekt og freidig frijazz-album? Nei? Vel, sånn går omtrent tilblivelseshistorien til The Big YES!, et band som består fire begava unge råskinn fra hele det vide Skandinavia: Svenske Anna Högberg, danske Maria Bertel, og norske Christian Meaas Svendsen og Ole Mofjell (sistemann er en gammel venn av festivalen).",
      "The Big YES! har oppkalt albumet sitt etter Kalmarunionen, som holdt i over hundre år og er den eneste ganga Sverige, Danmark og Norge har vært forent under ett flagg, én konge. Ikke bare det! De beskriver musikken sin som «demokratisk som Skandinavia selv, men også farlig som Nord-Korea og kompromissløs som det gamle Sovjet.» Det er en ordentlig politisk undertone i lydbildet til The Big YES!. De røsker deg i fletta og river deg ut av komfortsonen.",
      "The Big YES! viser hvor viktig det er at kreative sjeler fra Norden samarbeider. Vi har tross alt mye mer til felles med hverandre enn ikke. The Big YES! er den kanskje ultimate representanten for PULS, som er Nordisk Kulturfonds nettverk av festivaler (yess, vi er blant dem!) som forplikter seg til å ha en haug med friske nordiske navn på plakaten. Si ja til jazz!",
      "PS: Den ganga stepper den danske veteranen/bautaen Lotte Anker inn som vikar for Anna Högberg!"
    ],
    "bands": {
      "The Big YES!": [
        "Lotte Anker (saxofon)",
        "Maria Bertel (trombone)",
        "Christian Meaas Svendsen (bass)",
        "Ole Mofjell (trommer)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/lcuoN5jKzlo"
  },
  {
    "name": "Aila Trio",
    "imageName": "aila-trio.jpg",
    "id": "aila-trio",
    "paragraphs": [
      "Tjäna! Stemningsfull miks av melodisk og fritt og mystisk.",
      "Ble Aila Trio snytt for en Spellemann-nominasjon? Vi synes det!! Med en sjeldent stemningsfull miks av melodisk og fritt og mystisk, stod trondheimstrioen bak en av fjorårets beste albumdebuter i jazzsjiktet. Dette er musikk som er stor og beskjeden på samme tid, litt sånn som geniet i klassen som ikke vet det selv.",
      "Det er særlig to grunner til at Aila Trio er så bra: at de spiller swingende godt sammen, og at bandleder Georgia Wartel Collins (bass) skriver skikkelig fine melodier. Ledsagerne Karl Hjalmar Nyberg (saksofon/klarinett) og Andreas Winther (trommer) følger ikke temaene hennes slavisk, men bruker dem som fundament for en mild fri improvisasjon.",
      "Aila Trio springer ut av den sagnomsuste jazzlinja på NTNU, men både Georgia og Karl Hjalmar kommer fra Söta Bror. Collins er fra en uvanlig musikalsk slekt, med blant andre en farmor som var russisk konsertpianist. Begrepet ‘skandijazz’ har rukket å bli en klisjé, men det er virkelig noe ved Aila Trio som klinger av nordisk granskog. Svenske tilstander, ja takk!"
    ],
    "bands": {
      "Aila Trio": [
        "Georgia Wartel Collins (kontrabass, komposisjoner)",
        "Karl Hjalmar Nyberg (saxofon, klarinett)",
        "Andreas Winther (trommer)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/EwrckeepJrk",
    "spotifyUri": "album/0c0PogsjJQ0AMUCtLIpGds"
  }
]
