[
  {
    "name": "Fieh",
    "imageName": "fieh.jpg",
    "id": "fieh",
    "concertStartAt": "2019-06-28T22:00:00",
    "venue": "Teltet",
    "youtubeUrl": "https://www.youtube.com/embed/FY3QaOA5FPU",
    "spotifyUri": "spotify:artist:0KmBIwN1qmQbXpR4wtJX88",
    "paragraphs": [
      "Historien om Fieh er en fortelling med tre alternative begynnelser. Den første alternative begynnelsen er julen 2011, da Sofie Tollefsbøl fikk et midi-keyboard. Hun satt seg ned og prøvde en synthlyd som liknet på den i «Undun» av The Roots, og etter flere eksperimenter og produksjonstimer senere la hun låta ut på Soundcloud og NRK Urørt under pseudonymet «Fieh» - som senere ble utnevnt som Ukas Urørt.",
      "En annen start er Dølajazz høsten 2014, hvor bandet Sleeping Deep fikk med seg Tollefsbøl på noen låter. Det er et såpass umiddelbart kick for trommeslager Ola Øverby og bassist Andreas Rukan, at de husker det som at bandet Fieh ble til i akkurat dét øyeblikket.",
      "Den tredje begynnelsen er på Gjøvik Videregående Skole. Der gikk Tollefsbøl, Rukan og Øverby på musikklinja sammen med Solveig Wang og Thea Arnesdotter Lien. De kjente hverandre godt. De to vokalistene blir etterhvert med i Fieh, og bandet utvikler seg til å være en gammel vennegjeng oppe på scenen, bestående av folk som har utforsket musikken de har til felles og som har egget hverandre videre inn i å velge spillinga som yrkesvei.",
      "På Norges Musikkhøgskole, hvor de fleste ender opp, får de med seg gitarist Jørgen Kasbo, som får med seg sin kollektivkamerat og trompetist Lyder Øvreås Røed. Disse to har også på sin kant har funnet ut at det er nettopp denne musikken de aller helst vil drive med, og smeltes inn i Fieh-gjengen. Etter hvert kommer Edvard Synnes til som keyboardist, og bandet er komplett.",
      "Man er nødt til å bruke hele kortstokken når man beskriver Fieh: en særegen vokalist og låtskriver, et ærgjerrig ensemble bestående av noen av de beste unge utøverne av denne musikken i Norge. Live er de virkelig tredimensjonale: et sterkt nærvær fremst på scenen, omgitt av et mylder av musikalitet, hvor publikum  får lov til å vandre fritt rundt i med øyne og ører. Samtidig føles det hele egentlig bare som en stor fest. De har satt et tydelig merke allerede, på festivaler som Piknik i Parken, nevnte Dølajazz, to forrykende sett under fjorårets by:Larm og Nattjazz, hvor Musikknyheter ga dem 10/10 for oppvarmingssettet for Bernhoft. I år økes tempoet ytterligere på festivaler som Øya, Slottsfjell, Vinjerock, Træna, Moldejazz og Mandaljazz.",
      "'Glu' kom høsten 2017 på Vibbefanger og vakte umiddelbar oppsikt. Låta endte opp på et utall lister og kulminerte i et lite, surrealistisk høydepunkt på 'Elton John Rocket Hour', der en av pophistoriens aller største plutselig satt og begeistret delte sin beundring. Låta '25' ble sluppet på nyåret 2018 og utforsker andre stemninger. Det krever ikke all verdens med fantasi å se for seg at man på de neste låtene vil møte ulike sider av Fiehs verden. Det største sjokket er hvor bra det låter - det er en genuin, jublende overraskelse der, koblet med trygg visshet om at det er langt fra tilfeldig, og at de kan trylle fram disse stemningene når som helst og hvor som helst.",
      "Foto: Jonathan Vivaas Kise"
    ],
    "bands": {
      "Fieh": [
        "Sofie Tollefsbø (vokal)",
        "Solveig Wang (vokal)",
        "Thea Arnesdotter Lien (vokal)",
        "Lyder Øvreås Røed (trompet)",
        "Jørgen Kasbo (gitar)",
        "Edvard Synnes (keyboards)",
        "Andreas Rukan (bass)",
        "Ola Øverby (trommer)"
      ]
    }
  },
  {
    "name": "Jimi Tenor",
    "imageName": "jimi-tenor.jpg",
    "id": "jimi-tenor",
    "concertStartAt": "2019-06-29T22:00:00",
    "venue": "Teltet",
    "youtubeUrl": "https://www.youtube.com/embed/XKMt4YtTEb4",
    "spotifyUri": "spotify:album:05uV42HasJBwJQklm876y0",
    "paragraphs": [
      "Fløytist, keyboardist, saksofonist og en hel del annet - denne 54 år gamle finnen er et musikalsk fenomen som har navigert mellom ulike sjangere som elektropop, technojazz og afrobeat helt siden 90-tallet.",
      "I 1994 ble 'Take Me Baby' fra albumet 'Sahkomies' en suksess som brakte Tenor fra undergrunnsscenen opp til mannen på gateplan. I alle fall det finske gateplanet.",
      "I 2018 gjorde gav han ut 'OTO Live Party' med Tony Allen, trommis i bandet til Fela Kuti på 70-tallet og en viktig bidragsyter til defineringen av afrobeat-sjangeren.",
      "Ulikt hva mange av sine kolleger kanskje ville oppgitt som forbilder, har Tenor uttrykt at mye av hans musikalske inspirasjon kommer fra Barry White og soundtrack fra 70-talls B-filmer.",
      "Til Mandaljazz har han med bandet sitt for å spille fra sin siste studioinnspilling, Order of Nothingness. Se frem til en åpen og spennende konsert hvor alt kan skje!",
      "Foto: Erin McKinney"
    ],
    "bands": {
      "Jimi Tenor Band": [
        "Jimi Tenor (vokal, saksofon, fløyte og diverse andre instrumenter)",
        "Ekow Alabi Savage (trommer)",
        "Richard Koch (trompet)",
        "Uli Kempendorff (baritonsaksofon)",
        "Niko Meinhold (keyboards)"
      ]
    }
  },
  {
    "name": "Horse Orchestra",
    "imageName": "horse-orchestra.jpg",
    "id": "horse-orchestra",
    "concertStartAt": "2019-06-28T20:00:00",
    "venue": "Teltet",
    "isPulsArtist": true,
    "paragraphs": [
      "Horse Orchestra spilte på Mandaljazz så nylig som i 2016. I sommer kommer de tilbake til Mandal for å gjenta suksessen!",
      "Horse Orchestra er et egenartet band der 20-tallets tradjazz mikses med 60-tallets frijazz, så vel som en essens av hiphop, moderne klassisk musikk og noise. Slik danner de sitt helt egne post-moderne lydunivers unikt for den nordiske jazzscene.",
      "Musikerne har gjort seg vident kjent for å være et band som burde oppleves live, med sin humoristiske stemning kombinert med en seriøs musikalsk utførelse på et svært høyt nivå. Debutplaten deres ble berømmet med to priser av Danish Music Awards i 2015. Dette er en samling av noen av Nordens mest spennende, unge jazzmusikere."
    ],
    "spotifyUri": "spotify:album:3YsEsD2RjDiJJLdv0Fq1Qd",
    "youtubeUrl": "https://www.youtube.com/embed/XzcweOXu8mo",
    "bands": {
      "Horse Orcheastra": [
        "Erik Kimestad Pedersen (trompet)",
        "Ingimar Andersen (saksofon)",
        "Petter Hängsel (trombone)",
        "Kristian Tangvik (tuba)",
        "Jeppe Zeeberg (piano)",
        "Nicolai Kaas Claesson (bass)",
        "Rune Lohse (trommer)"
      ]
    }
  },
  {
    "name": "Mette Rasmussen kvintett",
    "shortName": "Mette Rasmussen",
    "imageName": "mette-rasmussen.jpg",
    "id": "mette-rasmussen",
    "concertStartAt": "2019-06-28T18:00:00",
    "venue": "Teltet",
    "isPulsArtist": true,
    "paragraphs": [
      "Den trondheimsbaserte danske saksofonisten Mette Rasmussen er et av de aller største talentene i nordisk jazz for tiden.",
      "Med intensitet, trøkk og energi i alt hun gjør, enten det er når hun spiller på egenhånd eller med Trondheim Jazzorkester som også skal spille på Mandaljazz i sommer. Og trøkk må man ha når man stiller seg opp på scenen foran en heftig rytmeseksjon bestående av fire av Europas fremste frijazzere.",
      "Forvent deg nyskapende og spennende frijazz!"
    ],
    "spotifyUri": "spotify:artist:7BGvWW6nmCVJlaepdIZ7l2",
    "youtubeUrl": "https://www.youtube.com/embed/esZ_eKTy-Cw",
    "bands": {
      "Mette Rasmussen kvintett": [
        "Mette Rasmussen (saksofon)",
        "Torbjörn Zetterberg (bass)",
        "Ingebrigt Håker Flaten (bass)",
        "Raymond Strid (trommer)",
        "Paul Lytton (trommer)"
      ]
    }
  },
  {
    "name": "The MaXx + Trondheim Jazzorkester",
    "shortName": "The MaXx + TJO",
    "imageName": "the-maxx.jpg",
    "id": "the-maxx",
    "concertStartAt": "2019-06-29T20:00:00",
    "venue": "Teltet",
    "isPulsArtist": true,
    "youtubeUrl": "https://www.youtube.com/embed/UoL5bNEszY0",
    "soundcloudUserId": "81445242",
    "paragraphs": [
      "De svenske jazzmusikerne Petter Kraft, Tomas Järmyr og Oscar Grönberg fikk tildelt SpareBank 1 SMN JazZtipendiat i 2017 for prosjektet «Trondheim Jazzorkester og The MaXx».",
      "Trioen er vanskelig å plassere stilmessig, men de beskriver selv musikken sin som «catchy riff-basert jazz-rock, med en konstant skiftende rytmisk karakter».",
      "Hele trioen tok sin utdanning på jazzlinja ved NTNU i Trondheim, og har vært en del av jazzmiljøet der de siste ti årene. I sommer kommer de sammen med resten av Trondheim Jazzorkester til Mandaljazz, og dette er en konsert man virkelig kan glede seg til!"
    ],
    "bands": {
      "The MaXx": [
        "Oscar Grönberg (keyboards)",
        "Petter Kraft (gitar og saksofon)",
        "Tomas Järmyr (trommer)"
      ],
      "Trondheim Jazzorkester": [
        "Mia Marlen Berg (vokal)",
        "Thomas Johansson (trompet)",
        "Petter Hängsel (trombone)",
        "Mette Rasmussen (saksofon)",
        "Kjetil Møster (saksofon)",
        "Anton Toorell (gitar)",
        "Anja Lauvdal (keyboard)",
        "Mattis Kleppen (bass)",
        "Tor Breivik (lyd)",
        "Jan Erik Holto (lys)"
      ]
    }
  },
  {
    "hideFromArtistList": true,
    "name": "Jam",
    "id": "jam-torsdag",
    "concertStartAt": "2019-06-27T23:00:00",
    "venue": "TBA",
    "paragraphs": ["Det blir jam på torsdag.", "Det blir nice."],
    "bands": {
      "Verter": [
        "Vert 1 (instrument)",
        "Vert 2 (instrument)",
        "Vert 3 (instrument)"
      ]
    }
  }
]
