[
  {
    "name": "Marilyn Mazur",
    "imageName": "marilyn-mazur.png",
    "id": "marilyn-mazur",
    "paragraphs": [
      "Marilyn Mazurs Shamania",
      "Musikk av drømmer og syner: Et moderne kvinnelig stammerituale fra en av Nordens største.",
      "Marilyn Mazur er en av de virkelig store jazzmusikerne vi har her i Norden. Ikke bare er hun en sann musikalsk visjonær, men hun var der også da det smalt: På 1980-tallet reiste hun rundt land og strand med Miles Davis og satt sitt særpreg på musikken hans, og da Jan Garbarek gav ut sine viktigste skiver på 1990-tallet bidro hun på innspillingene.",
      "Marilyn kom til Danmark som seksåring, etter å ha blitt født i USA av polske og afroamerikanske foreldre i 1955. Hun kjente en spesiell dragning mot trommer og perkusjon, kanskje fordi det er det eldste instrumentet i menneskets historie. Helt sentralt for Mazurs seneste store prosjekt – Shamania, et ti kvinner sterkt orkester – er nemlig begrepet “urkraft”. Som hun sier handler det “om å finne tilbake til instinktive måter å uttrykke seg på. Jeg så for meg en abstrakt moderne versjon av en kvinnelig stammesamling fra fortiden”.",
      "I Mazurs øyne er det å lage musikk et rituale. Det er kanskje ikke så rart, da hun har ganske ukonvensjonelle måter å skrive sanger på: ved å ha syner og drømmer, og så gjøre dem om til musikk. Shamania, som ble utgitt i albumformat i fjor, er kanskje hennes høydare av denne metoden. Det er jazz, men med stemninger og harmonier som minner om menneskehetens rike musikalske forhistorie. Kanskje havner også du i en transe, og begynner å se syner.",
      "Foto: Hanne Hvattum"
    ],
    "bands": {
      "Marilyn Mazur": [
        "Lotte Anker – saksofon (DK)",
        "Josefine Cronholm – vokal og perkusjon (SE/DK)",
        "Sissel Vera – saksofon og vokal (NO/DK)",
        "Hildegunn Øiseth – trompet (NO)",
        "Lis Wessberg – trombone (DK)",
        "Makiko Hirabayashi – keyboards (DK/JAPAN)",
        "Ellen Andrea Wang – bass og vokal (NO)",
        "Anna Lund – trommer (SE)",
        "Lisbeth Diers – perkusjon (DK)",
        "Marilyn Mazur – komposisjon/leder, perkusjon (DK)",
        "Tine Erica Aspaas – (dans/koreografi, NO)"
      ]
    },
    "youtubeUrl": "https://www.youtube.com/embed/UdWkIOVjG28",
    "spotifyUri": "album/1ELiQL6lxwtmn7on15TyV9"
  }
]